[
  {
    "title": "أربعة و خمسون",
    "date": "ألفان و عشرون اثنا عشر أربعة ثلاثة و عشرون واحد و ثلاثون ثلاثة خمسة صفر",
    "audio_url": "ستة ملايين و ستمائة و ثمانية و تسعون ألفاً و خمسمائة و تسعون ثلاثة",
    "episode_url": "ألفان و عشرون اثنا عشر أربعة أربعة و خمسون",
    "transcript_ar": "شكرا علي القهوه نبيل بتشهي اهلا وسهلا حياتي شو المشروع اليوم رح نلاقي ليلي وسليم علي الغداء بالمطعم حد البحر علي الساعه اثنين بعد الظهر هذا المشروع قبل ما نظهر عننا واجبات نخلصهم بالبيت بس اليوم احد نهايه الاسبوع يعني ريحه بعدين فينا نعملهم بكره مش ضروري نتعب حالنا نعمل الاشياء البسيطه اليوم ومنقسم الشغل لنخلص بكير ونروح علي موعدنا مايك حق اول شيء فيك انت تجلي الجلياتات بهتم بغسيل الثياب ما في مشكله انا بجلي شو بعد لازم نعمل بعد الجلي راح شيل الغبره عن الفرش بالصالون وبكنس بمكنسه الكهرباء وانا رح مسح المطبخ فيك انت تطلع زباله وتهتم بفرزهها ايه انا بهتم بالموضوع وانا بحط اكل للكلب هذا كل شي رح نعمله اليوم بس قبل ما نبلش تنظيف اليوم خلينا نفكر كيف فينا نوزع شغل البيت من بكره ورايح فكره منيحه حتي مش كل مره نوزع الشغل كل واحد بيعرف شغله بلا ما الثاني يقول شيء خلينا نقسم الشغل حسب كل واحد شو بيعرف يعمل وبفضل يشتغل انا ما عندي مانع عج لنكون حقويين كل يوم دور واحد منا علي الجلي ماشي في كل واحد يهتم بترتيب اغراضه وثيابه وانا بشيل غبره وبكنس بمكنسه الكهرباء كل القوض وانا بهتم بغسيل الثياب وتنظيف المطبخ وبما انه اثنيناتنا بنحب الطبخ شو رايك كل اسبوع بيطبخ حدا منا بدل ما يكون كل حدا منا دوره اسبوع خلينا نجرب اذا بذات النهار لما حدا منا يعمل غداء ثاني بيعمل عشاء والعكس صحيح ونشوف اذا بتزبط ما في مشكله خلينا نجرب وفينا نعمل ذات الشي للحمامات بنظفهم ثلاث مرات بالاسبوع وكل مره بكون دور حدا وافقك وبعدين شغلتهم بسيطه لانه الحمامين صغار وانا بحط الاكل للكلب وبمشيه عشيه انا بمشيه الصبح بكير لانه بوعي قبلك وبس نرجع من التمشيه بحط له اكل وهيك بنكون خلصنا توزيع الوظائف فينا نبلش وظائف اليوم لنقدر نروح علي الغداء يلا رح ابلش بالجاليات وبعدين شيل غبره وطلع زباله وافرزها وانا راح اغسل غسيلات واحط اكل للكلب انا بعتقد نحن اروع فريق لشغل البيت يالا علي الشغل لنلحق الغداء علي الوقت"
  },
  {
    "title": "ثلاثة و خمسون",
    "date": "ألفان و عشرون أحد عشر ستة و عشرون خمسة عشر ثمانية و أربعون صفر خمسة صفر",
    "audio_url": "ستة ملايين و خمسمائة و سبعة و ستون ألفاً و ثمانية و ثمانون ثلاثة",
    "episode_url": "ألفان و عشرون أحد عشر ستة و عشرون ثلاثة و خمسون",
    "transcript_ar": "صباح الخير حضره المديره صباح الخير خالد تفضل اذا بتريد كيفك انا كثير منيح شكرا وحضرتك شكرا خالد انا منيحه كمان علي فكره مهضوم الكرافات شكلك بتحب الالوان ايه حتي لو لابس رسمه بحب يكون في شيء ملون بثيابي مش غلط ابدا خبرني عنك شو درست وين اشتغلت قبل درست اتصالات بالجامعه اللبنانيه وبس خلصت اشتغلت سنتين بمسرح صغير براس بيروت بعدين سافرت علي فرنسا كفيت ماجستير بالاتصالات ومن حظي اشتغلت اربع سنين بمسرح بباريس كنت مساعد مدير الاتصالات بالمسرح بدراسه الاتصالات فيك تشتغل باي مجال ثاني بس ليش نقيت المسرح الصح انا درست اتصالات عبر سنين حبيت المسرح وبلشتستعمل مهاراتي لوصل رساله المسرح للناس وحابب العبب دور لنعزز دور الثقافه والمسرح بلبنان واضح انك شغوف بمجال المسرح بس بيهمني اعرف كيف رح تقوم بهدي المهمه لانه بالفعل نقصنا شغل كتير بهالمجال وكيف راح تشتغل علي تعزيز الثقافه والمسرح الصراحه كله ببين بخطه العمل يلي بتنوضع كفريق لازم تنكشف ثغرات ونقاط الضعف تبع المسرح ونشتغل علي اساسها مثلا فينا نعزز وجود المسرح علي منصات التواصل الاجتماعي وبالاعلام ضروري التعاون مع مؤسسات عامه مثل وزاره الثقافه والسياحه وجمعيات محليه ودوليه وكمان فينا نتعاون مع مسارح عالميه وراح تفيدك الخبره يلي اكتسبتها بفرنسا المسرح بفرنسا مجال كتير فيه منافسه واحترافيه واستعمال التكنولوجيا بالاتصالات اساسي الخبرهلي اكتسبتها بفرنسا بحب طبقها بلبنان وقريت بسيرتك الذاتيه انه تطوعت بعده جمعيات بلبنان خبرني عن تجربتك خلال دراستي الجامعيه طوعت بجمعيه تعني بالاطفال ذوي الاحتياجات الخاصه كنت تقضي معهم يوميا ساعه بعد الظهر او ساعتين حسب وقتي بالجامعه بقرا لهم قصص وبساعد بالتعليم والسنتين يلي اشتغلتهم بلبنان قبل ما اسافر تطوعت مع جمعيه بتنشر الوعي بين الشباب عن مفهوم المواطنه وحقوق وواجبات المواطن استفدت من هالتجربتين استفدت كتير المحلين كانوا مدرسه لي زاد وعيي وصرت ملم اكثر بالمجتمع صرت اقرب للناس وافهمهم اكثر مثلا فينا نصير نقدم فكره المسرح لشريحه اكبر بالمجتمع مثل للاولاد زوي الاحتياجات الخاصه والموظفين كمان بينبسطوا بنكون عم نلعب دور اوسع ايجابي بالمجتمع لي خلاك تحب تكون جزء من هي المسرح دائما اطمح اكون من فريق هذا المسرح العريق يلي كنت اجي عليه من انا وصغير ممتاز خالد شكرا لك رح ادرس ملفك مع مجلس الاداره لانه هيدا المنصب كثير مهم ونرجع لك بهالاسبوع بيحكوك من المكتب وبخبروك اذا انقبلت او لا واذا انقبلت يبعثوا لك العقد يلي بيحتوي علي المعاش والدوام وغير تفاصيل لتطلع عليه وتمضيه واذا عندك اي استفسار بتتصل فينا تمام شكرا حضره المديره تشرفت بمعرفتك شكرا الك خالد انا كمان تشرفت بمعرفتك مع السلامه"
  },
  {
    "title": "اثنان و خمسون",
    "date": "ألفان و عشرون أحد عشر تسعة عشر أحد عشر اثنان سبعة و أربعون خمسة صفر",
    "audio_url": "ستة ملايين و مئتان و ستة و ثمانون ألفاً و مائة و تسعة و عشرون ثلاثة",
    "episode_url": "ألفان و عشرون أحد عشر تسعة عشر اثنان و خمسون",
    "transcript_ar": "رامي انتالا ارواك بيروت انس دي مورنين ان ديسات اكسبور وانا في بيروت زقاق البلاط تعالت سك بد ت زدي وا ايدساستستوري باساي في مثل ماركس رامي وتال عم يتمشوا ببيروت الاحد الصبح وقرروا يستكشفوا واحد من احياء بيروت القديمه زق البلاط كانت مدرسه تال هناكك لما كانت صغيره مرق وقت طويل من لما كانت هناك اخر مره وه وعمذروا بالحي عم يناقشوا تاريخ المنطقه ويمرقوا علي المعالم الشهيره تبع الحي تعالا ما زالنا عم نمشي ببيروت شو رايك نفوت علي زع البلاط ونستكشف المنطقه اك كنت دائما اقول انه شي نهار بدي افوت اتمشي فيها لانه مدرستك كانت هناك وصار لي زمان مش مارقه بالمنطقه يلا فاذا شي خمس دقائق وبنوصل علي مدخل الشارع الرئيسي لزاق البلاط انت بتعرف المنطقه انه دائما كنت امرق فيها بالسياره وكنت تطلع ببيوتها الحلوه بتعرف انه بيت اهلها لفيروز بزقاق البلاط البيت اللي خلقت فيه فيروز المغني مظبوط فيروز الاسطوره شو حلو خلينا نفتش ع بيت فيروز بعتقد البيت صار قريب من هون لانه مره كنت مع صديقتي بالسياره ودلتني عليه مش شايفته عن قرب تاريخيا زق البلاط كان يضم بيوت العائلات الارستقراطيه ببيروت مثل ما شايف البيوت تبعها ارستقراطي انبني فيها قصور وصوفها من الارميد اذا بنكمل طلوع بعد ما نفرق علي اليمين نوصل عليبيت اول رئيس جمهوريه لبنان بعد الاستقلال الرئيس بشاره الخوري مبني علي الطراز الطسقاني ما بيشبه البيوت الباقيه انا شايفته مره بتعرفي هالقد عن زق البلاط معلمه التاريخ كانت تخبرنا كثير عن المنطقه لانه المدرسه موجوده فيها باي مدرسه كنت انا كنت باللسان الفرنسيه نقلت عزقاء البلاط بالالف وتس بلا سموزق البلاط انبني هذا الشارع علي ايام العثمانيين كان الشارع كثير ضيق سموه زقاق والحجاره السوداء يلي كانت علي الارض شكلها مثل البلاط من شن هيك سموه زقاق البلاط ولا مره مفكر فيها خبروني انه في مدارس قديمه كتير هون ومطبعه كمان وبعرف انه بطرس البستاني اب النهضه العربيه اسس المدرسه الوطنيه فيها صح اجوا كثير ارساليات اجنبيه بالقرن التاس عشر مثلا الارساليين الامريكيين اسسوا اول مدرسه لهم ما كانت معروفه بمدرسه الامريكان ومطبعته والكنيسه الانجيليه واول ساعه ببيروت انوجدت ببرج جرسها المدرس الوطنيه يلي اسسها بطرس البستاني كانت مدرسه علمانيه وكمان قريت انه في المدرسه السوريه البريطانيه صح وهلا صار اسمها سنويه الحريري ليك تطلعطلع علي شمال محلها فوق خلينا نكفي مشي وهيدا مسجد زقاق البلاط شكله قديم كمان مظبوط قديم تعمر بالفثين هالحي الحلو والغني بالثقافه والتاريخ عن جد انه لبنان قد ما نبرم فيه بنضل نكتشف فيه اشياء جديده فعلا نحن محظوظين عننا هالكنز الثقافي والتاريخي وانت افضل مرشده سياحيه شكرا رامي هالمره ببلاش بس المره الجاي راح دفعك بحق الجوله السياحيه فيه ولو عم بمزح بالعكس كتير انبسطت انه فرجيتك المنطقه قضيت فيها مرحله الدراسه الثانويه"
  },
  {
    "title": "واحد و خمسون",
    "date": "ألفان و عشرون أحد عشر اثنا عشر عشرون تسعة و عشرون اثنان و عشرون خمسة صفر",
    "audio_url": "ستة ملايين و مئتان و سبعون ألفاً و خمسمائة و ثمانية ثلاثة",
    "episode_url": "ألفان و عشرون أحد عشر اثنا عشر واحد و خمسون",
    "transcript_ar": "كريما اركافيه فرينت كريم ان كافيه علالاكس ان كريم سيز مرحبا علا مرحبا كريم كيف عرفتني شفتك عم تطلعي انت وفايتي فتوقعت تكوني انت منيح انك عرفت تشرفت بمعرفتك كيفك انا كمان شرفت بمعرفتك انا منيحه وانت انا منيح بس اول مره بتعرف علي صبيه بهالطري وانا ذت الشي بس صراحه لما الاصدقاء يسوا خلص ما في مهرب معك حق ما في مهرب انا صديقه لعلاء من نحن وصغار يعني بيعرفني اكثر م ما اهلي بيعرفوني وانا قراته لعلاء يعني بما انه علاء بيعرفنا اثنيناتنا كثير منيح بعتقد فكر انه بيكون منيح اذا بلتقي وليك ويننا خبريني عنك شو بتعملي انا مديره مدرسه واننت شو بتعمل بيشتغلغل بالبنك مسؤول قسم خدمه الزباين ام يعني بتتحمل نق زبونات كثير شغله مش مثل ما الناس بتتخيل انا بشرف علي الموظفين يلي علي اتصال مباشر مع الزباين وبتدخل اذا كان في ضروره هيدا الشيء ما بصير كثير لانه فريقي اقوي فريق وعندهم افضل مسؤول عم بمزح عليك شو متواضع وقديش لك بتشتغل بالبنك شي سنه انقطعوا بسرعه كتير فعلا العمر بيقطع بسرعه قديش عمرك علا عمر ثلاثين سنه واننت انا عمري خمسه وثلاثين سنه طيب خبريني اكثر عن حالك شو هواياتك شو بتعملي بوقت فراغك انا وصغيره ركوب الخيل بروح بركب خيل كل نهايه اسبوع بوقت فراغي بالبيت بحضر افلام او بقرا وانت شو هواياتك حلو ركوب الخيل ريت تعلمته انا بحب الموسيقي كثير بدق بيانو وعود وكمان بحب الرياضه اكثر شيء بعمل يوجا حلو شكلك حدا رايق علي فكره ركوب الخيل مش صعب علي بالك فيك تيجي مع شي نهار علي نادي الخيل يا ريت ب بتمني زمام نبقي بنتفق علي نهار ونطلع وفينا نهايه اسبوع الجاي كمان سبت اوحد فاذا اتفقنا في مجال اخذ رقمك لنتواصل ونتفق علي النهار وكيف بلتقي هيدا رقمي صفر ثلاثه ثلاث اثنين اربعه ث اربعه اربعه ثلاثه سته طيب الك زمان بتدق موسيقي من انا وعمري ست سنين بدق موسيقي بعثوني اهلي علي المعهد العالي للموسيقي حابب دق مع الاوركسترا الوطنيه بس تغير المخطط بعد ومبسوط بخيارك ايه مبسوط لانه بحب شغلي وحياتي عامه هيدا اهم شيء عندك مشاريع ثانيه اليوم وعدت اصحابي نتلاقي بمحل قريب من هون بعد ساعه اهلا وسهلا فيك اذا بتحب تيجي معي لا معلش بدي اكون عم بزعج بركي بدك تمضي وقت مع اصحابك لا لا ابدا ما في مشكله اصحابي ما بيمانعوا ولذيذين كثير منيح بيجي شوي بقعد معكم لنكسب وقت خلينا نطلب العشاء شو رايك اكيد وانا بعرف شو بدي بعيط له للجررسوم اكيد صار فينا نطلب"
  },
  {
    "title": "خمسون",
    "date": "ألفان و عشرون أحد عشر ستة ثلاثة عشر خمسة و أربعون ثمانية و أربعون خمسة صفر",
    "audio_url": "ستة ملايين و مئتان و ثمانية و أربعون ألفاً و تسعة و ثمانون ثلاثة",
    "episode_url": "ألفان و عشرون أحد عشر ستة خمسون",
    "transcript_ar": "بتخيل كثير مرات لو ان شي ممكن باخر اسبوع الشغلله المتعب انا وزوجه مع شنطه صغيره فيها شويه اغراض ناطرين رحله قطار طالعه من بيروت لوين علي اي مكان قطار علي الضيعه بالشمال او بالجنوب قطار علي الشام يعني دمشق عاصمه سوريا او علي الدقيق علي البحر يعني رحله سياحيه سهله ورخيصه باخر الاسبوع او جمعه عائه ببيت الضيعه الحلو بعيد عن بيروت وعجقتها وابنيتها العاليه بتحجب ضوء الشمس تحجب يعني بتخب او منعنا نشوفه ورخيصه يعني ما بتكلف كثير مصاري كثيرير ايام اهلنا بحوا علينا تطلع هالضييعه نقضي اخر الاسبوع معهم يعني سبتحد او بس يوم الاحد بهاليومين بتلاقي اغلب الناس طالعين بسياراتهم علي ضياعهم كمان يعني عجقه سعر كثير كبيره مثلا اذا الطريق علي الضيعه بياخد ساعه بصير بالعجقه بياخذ ساعتين او اكثر وكمان في مصروف البنزين وتعب السواقه طلعه نازله كت اسباب من هالنوع بتخليني انا وكثير ناس ثانيين نتكاسل عن الطلعه علي الضيعه الروحه علي اي مشوار بنهايه اسبوع الشغل بلحوا يعني بيطلبوا باصرار وما بيزهقوا لحد ما نوافق ونتكاسل يعني نحس مانا خلق ما عننا طاقه نعمل شي شغله لهيك بضل بتخيل لو القطار بيرجع بنصير نقدر نتحرك بسرعه بكل فئه اقل وجهد اقل بين كل مناطق لبنان وبدون ما نسبب عجقات كبيره علي الطرقات كلفه يعني كاست بالانجليزي وجهد يعني افرت عم اقول بيرجع لان بالفعل كان في قطار بلبنان من زمان ولليوم بقايا السكه الحديديه او جاي الواي موجوده بعده مناطق لبنانيه وبتشهد علي هالمرحله من تاريخ لبنان مستمعي الاعزاء معكم مريم واكيد حذرته عن شو الحلقه اليوم صح الحلقه اليوم عن القطار بلبنان من وقت ما تاسس لحد ما توقف عن العمل صعب لما نفكر انه مع الزمن بدل ما يتقدم بلدنا ويتطور بككت مطارح عم يرجع لورا وحده منهم موضوع القطار بلبنان افتتح رسميا اول خط قطار او سكه حديد تربط بيروت بدمشق سه الف وثمانيه وخمسه وتسعين كان بعده لبنان بوقتها تحت الحكم العثماناني وانتقل استثمار هالسكك بفتره قصيره من ناس لبنانيه لاشخاص فرنسيين وتدريجيا علي مدي السنين اللاحقه بلشت تتوسع سكه القطار تربط طرابلس بعكار اللبنانيه وحمص السوريه وخط بيربط رياء اللبنانيه بحلب السوريه ومن بعدها باواخر مراحل الانتداب او الاحتلال الفرنسي للبنان والانتداب او الاحتلال البريطاني لفلسطين صار في خط قطار بين طرابلس وحيفا الفلسطينيه وكمان بيربط بين الناقوره وبيروت بقلب لبنان الناقوره هي مدينه باقصي الجنوب علي الساحل اللبناني علي السكه او الخط ما طول كثير لان بسنه الالف وتسعمئه وثمانيه وابعين ايام الحرب العربيه الاسرائيليه وقف هيدا الخط عن العمل اربع خطوط نقل عالميه اشتهر فيهم لبنان والمنطقه بهداك الوقت وبالاضافه لخطوط النقل اللي ذكرتهم هلا كان في خط رابع هو طرابلس حماي وحماه هي مدينه بسوريا وسع القطار ليشمل تقريبا معظم المناطق اللبنانيه بالاضافه لخطوط بتوصل لبنان بالخارج ولاحقا بسنه الالف وتسمس وبعهد الرئيس اللبناني فؤاد شهاب اشترت الدوله اللبنانيه خطوط سكك الحديد من الشركه الفرنسيه اللي كانت بتملك وعملت لهم تامييم التميم يعني تحويل ملكيه خاصه لملكيه عام بتعبير تنا بتصير قطاع عام بالانجليز يعني ناشنشن وهي عكس البرايفشن وبالتالي اسست بلبنان مصلحه سكك حديد الدوله اللبنانيه والنقل المشترك لبيروت وضواحيها لحتي تدير القطار ظل القطار بلبنان يشتغل وبمكانات متواضعه يعني قدرات وموارد قليله كونه ما تم تجديد شي فيه من وقت تاسيسه بايام سيطره السلطنه العثمانيه علي لبنان من بعدها صارت تككتر السيارات الخاصه بلبنان والدول لقت انه الربح من سكك القطار ما هم يكون كثيرير فبيقولوا انه وقف التمويل هالقط بوقتها وقل كثير عدد الموظفين فيه وبالتالي قلت الصيانه او يعني التصليحات اللي لازم تنعمل لي يضل شغال وما يتعطل وبالالف وتس وخمسبعين بلشت الحرب الاهليه اللبنانيه وبسبب الحرب بطلت القطارات تنقل ركاب جان بطلت تنقل ناس وضلت تشتغل بس لتنقل بضاعه يعني مواد تجاريه حتي مش بنفس الوتيره وتيره بالاننجليزي يعني بايس لان صارت احداث الحرب يعني التفجيرات والقتال بالمناطق الطال او يعني توصل علي خطوط النقل ولما صرنا بسنه الالف بلش الاجتياح الاسرائيلي للبنان ال القصف الاسرائيلي سكك القطار بالجنوب اجتياح بالاننجليزي يعني انفيجن وبقلب هالفوضي بسنين فعلا سودا بتاريخ لبنان تم سرقه اجزاء من سكه القطار وتهريبه لخارج لبنان محط تنباع بره وحتي مشاريع اعاده تاهيل او تصليح القطار بهالفتره وقفت بوجه الحرب الاسرائيليه علي لبنان بوقتها وما تكمل ولا واحد من هالمشاريع وقف القطار عن العمل كليا بسلف وت وت بظل حرب اهليه وحرب خارجيه علي لبنان وضل الوضع هيك لسنه الالف وتسئه وحدده وتسعين يعني السنه اعلن فيها رسميا عن انتهاء الحرب الاهليه اللبنانيه وبوقتها اطلقت الدوله اللبنانيه اول رحله قطار من جديد بين جونيا وجبال سمتها قطار السلام كاعلان رسمي عن انتهاء الحرب الاهليه بقي خط القطار هيدا الوحيد لرجع ينقل ركاب بين الدوره وجونيا وجبل لمده سنه تقريبا قبل ما يرجع يوقف وتكون هيدا نهايه رحلات القطار بلبنان لليوم معظمنا بيتحسر علي الشيء اللي كنا نملكه وبدل ما نجده خسرناه كليا يتحسر يعني بيزعل وبيتمني يرجع بعدها لليوم محطات القطار المتوزعه بمختلف المناطق اللبنانيه وبقايا السكك والقطارات اكل الصد موجوده كتحفه اثريه اندمجت بالطبيعه الصدي بالاننجليزي يعني راس واندمجت يعني تداخلت بشيء وصارت كانها جزء منه وبالاننجليزي يعني نجد اذا زرتوا لبنان لازم تشوفوهم عربات قطار طالع الشجر بقلبهم ومن غير سين بالارض سكك حديد خبت معظم اجزائهم الاعشاب البريه مساعد محطه قطار نهر ابراهيم الواقفه بالزمن عند الساعه حده دقيقه كثير لبنانيين كبار بالعمر بيتذكروا بطفولتهم ه القطارات خاصه اللي كانت تمرق سكه القطار قريبه من بيوتهم وكيف كانوا يركضوا علي الشباك ليشوفوا القطار مارق وقت يسمعوا صوت زموره بالانجليزي يعني هوين هيدي كانت قصه مختصره لتاريخ القطار بلبنان واللي انا شخصيا بتمني كثير انه نرجع نسس هالقطاع وكنت كل مره اركب فيها باي نوع قطار ببلد زوره اتحسر واقول ريت بنقدر نرجع نبني اللي خسرنا ضيعته مننا الحروب وكثير عوامل ثانيه ظلوا بخير خبروني بالتعليقات اذا عم تحبوا مواضيع الحلقات او اذا عندكم اقتراح لاشياء ثانيه بتحبه نحكي عنها تابعوني دائما بحلقات متنوعه ومشوقه لانانج وجويف"
  },
  {
    "title": "تسعة و أربعون",
    "date": "ألفان و عشرون عشرة تسعة و عشرون اثنان و عشرون ثلاثة عشر ثمانية أربعة صفر",
    "audio_url": "ستة ملايين و مائة و واحد و ثلاثون ألفاً و مئتان و تسعة ثلاثة",
    "episode_url": "ألفان و عشرون عشرة تسعة و عشرون تسعة و أربعون",
    "transcript_ar": "مرحبا واهلا وسهلا فيكم بحلقه جديده من لانجوييف اناال بحلقه اليوم راح اخبركم عن بعض التعابير والجمل اللبنانيه يلي بتنقال بعده مناسبات يعني شو بقول بكل مناسبه وبشو منرد اجمالا اللبناني معروف عنه انه من صفاته ذوق والاخلاق وبطبعه اجتماعي وبحب التواصل مع كل يلي بيعرفهم وكمان بحب يبني علاقات كثيره مع ناس جداد وحتي يضل ه التواصل مستمر بيناتهم بصيروا يزوروا بعض بكل المناسبات ولان لبناني اجمالا مشهور الحكي الحلو والمزوق بياخ معه هديه مناسب لكل زياره بيعملها بالمناسبات وبيقولوا لبعض عبارات وجمل بتزيد الالفه والمحبه بين بعض اول شيء راح اعرفكم علي بعض المناسبات اللبنانيه بهالمناسبات في كثير عبارات وجمل متنوعه سبه فينا نقولها واليوم راح اخبركم عن كم عباره هال الععبارات وشوه هي بعض العبارات اللي فينا نرد فيهم راح نحكي عن بعض القصص اللي فينا نقولها بحياتنا اذا صادفت وكان عنا عرس اولاد الطفل عزا نجاح نقله علي بيت جديد حدا مريض اعياد ميلاد واياد دينيه غيرها من مناسبات الاعراس هي من اهم المناسبات اللبنانيه يلي بتصير وبما ان اللبناني اجمالا بحب الفرح والبسط الاعراس بيكون لها اهتمام كبير عند اللبنانيه واللبناني بحب يكون عليرسه من احلي الاعراس حتي تضل الناس تحكي عنه بكل الاعدات والمناسبات واوقات بيكون مستعد انه يتدين بس لحتي يطلع العرس مميز وتكون العروس باحلي طله العرس عاده بينعمل بقاعات كبيره ليعزموا علي اكبر عدد من المعارف والقرايب والاصحاب والجيران وبعد العرس بكم يوم بحددوا العرسين موعد للتهنئه وبيجي المعازيم محملين بالهدايا وبباركوا للعرسان بقولوا لهم الف مبروك الله يهنيكم ولا عرسين رردوا علي العذابه يعني الصبايا والشباب مش متزوجين دي عقبال ما نفرح فيك او فيك وبردوا ع متزوجين بي عقبال ما نفرح من اولادكم المناسبه الثانيه هي ولاده طفل جديد بس يولد طفل جديد بيجوا الاهل ولا اصحاب ليهنوا اهل الطفل وبالعاده بتجيبوا معهم الهدايا المناسبه للام او للطفل او اثنين سوا وبهن الام والبي بالمولود الجديد والست بتكون فرحانه وعم بتضيف مغلي والمغلي بياكلوا لبناني بالعاده بمناسبات الولاده وهو عباره عن رز ناعم سكر كراويه ومي بضلوا بحركوا الخليط لحتي يصير جامد وبينسبب بالكاسات وبينرش علي وجهه جوز هند كاجو لوز جوز ق حلبي وصنوبر وبعد ما يخلصوا الاكل المغلي بقولوا لام وبي المولود مبارك ما اجكم بيتربي بعزق وبيقولوا للام الحمد لله علي السلامه والام والبي بردوا عليهم ب شكرا لزيارتكم وان شاء الله بزوركم بمناسبه حلوه مثل هالمناسب وكمان فيهم يردوا علي المتزوجه ب عقبال عندك وعلي عندها اولاد بي تفرحي من اولادك والمناسبه ثالثه لليوم هي العزا لبناني ما بيوقف مع اهله واصحابه بس بالافراح بالمناسبات الحلوه كمان الاحزان اوقات الصعبه وقت يتوفي حدا قريب بيجوا الاهل والجيران والاصحاب بيزوا وبيوقفوا حد اهل الميت بيقدموا القهوه بيتلقوا التعازي بعد ما الكل يلبس ثياب السوداء بيقولوا لاهل الميت العود بسلامتك الله يرحمه والرياض عاده بيكون الله يسلمك او يخلي لك حبابك المناسبه الرابعه بتكون وقت عائله تنتقل علي بيت جديد كمان المعارف والاهل بيجوا لزياره صاحب البيت وبيهنوه وبيقولوا نقله مباركه والله يهنيكم والرد بيكون كل كنزو وشكرا لزيارتكم المناسبه الخامسه هي المرض معروف بلبنان انه من الواجب من العادات الاجتماعيه انه نزور المريض ونقول له كلمات وعبارات بتحسن من نفسيته وبت قو فبعاده الاهل والاصحاب بزوروا المريض وبياخذوا معهم الورد او الشوكولاه هديه مناسبه للمريض ومن المعروف انه زياره المريض بتكون قصيره بيحاولوا يخففوا عن المريض ويقولوا له حكي بيرفع من معنوياته وقبل ما يفلوا بيقولوا له الحمد لله علي السلامه او تقوم بالسلامه معافي ان شاء الله برد عليهم المريض ب الله يسلمكم ما تشوفوا شر او الله يبعدوا عنا وعنكم المناسبه السادسه هي نجاح تلميذ الشهاده الرسميه او الجامعيه لبناني بطبعه حب العلم وبشجع علي التعلم وكسب الشهادات فبيهتم بزياره الناجحشهاده الرسميه اول جامعيه خلالل لزياره عاده بياكلوا بقلاوه وبن الناجح بيقولوا له او بيقولوا لها مبروك عقبال الاعلي بنشوفك ونشوفك باعلي المراتب والريد بيكون شكرا ان شاء الله بتشوفوا اولادكم من المتفوقين ناو الله يبارك فيكم المناسبه السابعه هي اعياد الميلاد اعياد الميلاد هي من المناسبات المهمه يلي بينطر الشخص وخاصه الاولاد من سنه لسنه والاهل جهزوا لها لحتي يكون ابنهم او بنتهم ورفقاتهم مبسوطين بهالمناسب بالعاده بتكون اعياد الميلاد بقاعه مخصصه لهالمناسبه لو بتكون بالبيت يععزم الاهل والاصحاب والجيران مع اولادهم بيجيبوا الالعاب المناسبه وبعد ما يجتمعوا ويط الشمعات بيغنوا سنه حلوه يا جميل بقدممل الهدايا لصاحب عيد الميلاد وبياكلوا التبوله والمعجنات والعصير والكيك وبعدين بيرقصوا وبيلعبوا وبيقول لصاحب عيد الميلاد كل عام وانت بخير او وانت بخير عقبال الم ما ننسي الاعياد الدينيه يلي بيحرسوا اللبنانيه علي انه يزوروا بعضهم فيها وبيقولوا كل عام وانت بخير والريد بيكون وانت بخير مع هالمناسبه بكون ختمنا حلقتنا وبكون تعرفنا علي بعض المناسبات وشو بصير فيها باختصار وشو هي بعض العبارات ي اللي بتنقال بهيك مناسبه وش ممكن تكون بعض العبارات اللي فينا نرد فيها ما ننسي انه ما بتحلي زياره بكل مناسبه من دون فنجان قهوه وانتم شو اكثر مناسبه بتحبوها وبمناسبه نهايه حلقتنا بشكم بحلقه جديده من لانج وايف مع السلامه"
  },
  {
    "title": "ثمانية و أربعون اثنان",
    "date": "ألفان و عشرون عشرة اثنان و عشرون واحد و عشرون ثمانية ثلاثون أربعة صفر",
    "audio_url": "ستة ملايين و تسعة عشر ألفاً و ستمائة و ثمانية عشر اثنان ثلاثة",
    "episode_url": "ألفان و عشرون عشرة اثنان و عشرون ثمانية و أربعون اثنان",
    "transcript_ar": "مرحبا واهلا وسهلا فيكم بحلقه جديده من لانجويج ويف انال واليوم حلقتنا حتكون كمماله لحلقه سابقه خبرتكم فيها وقتها عن عشرين كلمه تنقال باللهجه اللبنانيه العاميه اليوم حاب اكفي معكم بعشر كلمه جديده لتستفيدوا اكثر وتصيروا تفهموا وتحكوا اللهجه العاميه بشكل اسرع وتقدروا تتواصلوا مع رفقاتكم واهلكم ومعارفكم اللي بيحكوا لبناني بحلقه اليوم راح اخبركم عن عشرين كلمه جديده شو معناه كل كلمه اي متي بتنقال وكيف فيكم تستعملوها بالحكي لما بدكم تتواصلوا مع اي شخص لبناني اول كلمه لليوم هي مزننتر وهي بتعني بيمشي مع صيحات الموضه وبيبس او نلبس سيب جريئه وبما ان اللبناني مزنطرر بلبسه فينا نقول هالبنت شو مزننتره بلبسها بتحب داي تلبسها علي الموضه ثاني كلمه هي تستفل وهي بتعني علي راحتك تنقال لما الواحد ينصح شخص وما يرد عليه ويسمع نصيحته فمث من اول انا نصحتك تلبس جاكيت بس ما رديت علي واخذت بيت ومرضت تصطف الكلمه الثالثه هي ليك وبتعاني طع او انظر قال لما بدي اطلب من شخص يطلع علي مكان معين فمثلا نقدر نقول ليك هالسياره ما احلاها الكلمه الرابعه هي جوره وهي بتعني حفره بما انه عننا بلبنان في كثير جوار واللي هي جمع جوره يعني في كثير حفر بالطرقات فكثير بنسمع عالم عم بتقول في جوره قدامك انتبه توقع فيها وفينا كمان نقول سوق علي مهلك بهذا الشارع لانه في كثير جوار الكلمه الخامسه هي ثل فيل دعني بعد عن مكان او محل معين هالكلمه بتنقال لما اطلب من شخص يترك المكان اللي هو فيه او لما انا اترك المكان فمثلا فينا نقول مثل قبل ما تجي الناظره وتشوفك بالملعب بوقت الحصه وكمان فينا نقول راح فل علي البيت تاخرت صارت الساعه الكلمه اللبنانيه العاميه السادسه لليوم هي روح وهي بتعني بالفصحي اذهب مثلا بنقدر نقول رووح جيب لي اغراض من الدكينه وفينا كمان نقول انا رايحه علي السوق اشتريت بجديده الكلمه السابعه هي بلا بلا يعني ايه او نعم هالكلمه بتنقال لما بدنا ناكد علي شيء او شغله انه مضبوطه او صحيحه فمثلا اذا حدا سالني طلبتي اكل بقدر ارد عليه بيع بلي طلبته وجاي ديليفري علي الطريق الكلمه اللبنانيه الثامنه لليوم هي سباط كلمه صباط بتعني حذاء اجمالا بيكون حذاء رجالي فمثلا فينا نقول اشتريت امبارح صباتط من المحل يلي باخر الشارع الكلمه التاسعه لليوم هي كاتبين بس كاربين هي كمان نوع من الاحذيه عاده بيلبسوها البنات مثلا بنقول البست س كارفيانه تلبق مع فستانه والكلمه العاشره هي بعلمه علمي تنقال لتعبرري عن فكره علي ما اظن بيقول الشخص لما يكون مش ماكد من خبريه معينه سماها اراها اوقات بنقول بعلمي انه جيراننا بطلوا ساكنين بالحي الكلمهحد هي جنينه وجنين الثاني حديقه فمثلا بنقول زرعت الجنينه يلي حد بيتي في الخضره والفواكه والكلمه اللبنانيه العميه لليوم هي حده وهالكلمه بتعني جنبي فمثلا اوقات بنستعملها وقت نقول شيء مثل العجارنا ابو مازن ساكن حده بالبنايه يلي جنبي فينا كمان نقول خليكي قاعده حدي والكلمه الث هي جاي جي تعني بالفصحي قادم وهي بتنقال وقت حدا يجي للمطرح اللي نحن فيه يعني يقصدنا في اوقات بنقول جايه جارتي اليوم تشرب قهوه الصبح تغدي عندي بالكلمه الاربعهش هي عجقه سير وهي بتاني زحمه سير هالمشكله كثير بنعاني منها بلبنان فدائما في عننا عجقه سير بالطرقات كيف ما رحت وجيت بتسمع هالكلمه اوقات تسمع اللبناني عم بقول اليوم علقت بعجقه سير تااخرت عن شغله الكلمه اللبنانيه ال لليوم هي شو بيك ش بيك ثاني فصح ما بك وبتستعمل لتنقال لحدا لنسال عن حالته وقت يكون مش علي بعضه او مش كعادته لحدا معصب مثلا او تعبان او حتي مبسوط فمثلا بنقدر نقول شو بيك ليه معصب مين مضايقك الكلمه هي مسوب هالكلمه بتنقال بالعاده وقتها تكون درجه الحراره عاليه فبتعلي درجه حراره جسمنا فمث بنقول اليوم الطقس كثير شوب عمفكر انزل علي البحر حتي بورد شوي وكمان اوقات بيقولها لبناني تععبر عن تعصيبه او انه ما بقي قادر يصبر فمثلا اوقات بنقول صار لي ساعه ناطرته تينزل خلص تشوبت معي عن اخر الكلمه السبش هي مقهور مهور تعاني زعلان او حزين فمثلا فينا نقول انا كثير مقهوره من الوضع بلبنان وكمان نقدر نقول انا كثير مقهور اني ما قدرت اظهر معكم الكلمه لليوم هي شو شو يعني ما بالفصح واو واتس فيانجليزي شو بيستعملها اللبناني وقتها بده يسال عن شيء معين مثلا فينا نقول شو عم تعمل او شو معك بالشنطه وكمان وقتها نسال شو نازل تعمل بالسوق شو صار معك شو في ما في هيدا يلي بايدك وغيره مني كثير اسئله نستعمل فيها كلمه شو الكلمه تسعهعش هي زيح ت زيح ثاني بعد وبتنقال وقتها بدنا نطلب من حدا انه يبعد شيء معين او يحركه من محله فمثلا اوقات بنقول زيح الكرسي من هون وحتي حد الطاوله والكلمه اللبنانيه العشرين والاخيره لليوم هي ولو ولو انقال وقتها نساعد حدا معين بشيء معين ويتشكلنا نقدر نرد عليه ب ولو ولا يهمك اهلا وسهلا وكمان نستعملها وقتها نكون معصبين او متضايقين من شيء او حدا معين مثلا بقول ولو بدك ساعه ت تتجهز حالك وهيك بنكون وصلنا لنهايه حلقتنا لليوم وبكون خبرتكم عن عشرين كلمه لبنانيه عاميه نستعملهم كلبنان كثير بحياتنا اليوميه لنعبر عن افكارنا ونوصف اشياء وناس حوالينا بتمني تكونوا استفدتوا وحبيتوا حلقتنا لليوم وكثير حابه اعرف شو في كلمات لبنانيه عاميه بتعرفوها وبتستعملوها او سامعين فيها بس ما بتعرفوا كيف بستعملها بالحكي انا مثل العاده بشكم بحلقه جديده من لانيف مع السلامه"
  },
  {
    "title": "سبعة و أربعون",
    "date": "ألفان و عشرون عشرة خمسة عشر خمسة عشر اثنان و عشرون واحد و ثلاثون أربعة صفر",
    "audio_url": "خمسة ملايين و تسعمائة و خمسة ألفاً و سبعمائة و أربعة عشر ثلاثة",
    "episode_url": "ألفان و عشرون عشرة خمسة عشر سبعة و أربعون",
    "transcript_ar": "اهلا وسهلا بكل مستمعي اللانجو جويف بحلقه جديده معي انا مريم عن موضوع بتصور راح تحبوه وراح يهمكم وراح ندرب فيه سوا لفظنا للكلمات بجمل ومحادثات بسيطه وسهله ومن مواقف يوميه موضوع حلقتنا لهال الاسبوع عن فرق اللهجات اوكنت او يعني الاكسنت بين لبنان وسوريا وفلسطين محادثات بالانجليزي يعني كونفرزيشن يمكن كثار ما يشوفوا الفوارق بهلهجات العربيه الثلاثه بارزين او واضحين كثير خاصه اذا ما كانوا من هالبلدان بس اهل هالبلاد الثلاثه واللي مثل ما حكينا سابقا كانوا هن والاردن منطقه واحده بيفصلها حدود لالاحظوا وبينتبه لها الفوارق كت منيح وسهله عليهم يعرفوا او يحددوا الشخص من اي بلد جاي من خلال ه الفوارق بارزين يعني بالانجليزيشت بعد ناطسبل خلونا هلا نبلش باول محادثه بكل محادثه منقولها خلال هالحلقه راح اخبركم بالاول شو الموقف اوستينج عم تصير فيه المحادثه وبعدها رح احكي المحادثه باللهجات الثلاثه وثالث شيء رح احكي لكم الكلمات للاختلاف باللهجات فيهم بارز اكثر شيء ولازم اوضح لكم انه نفس اللهجات اللي راح تسمعوها مني هون مثلا سورياوريه تختلف بقلب سوريا من منطقه لمنطقه ومرات كمان بشكل كبير بس نحن رح نحاول نكون عم نحكي بلهجه مستخدمه ومنتشره كتير بكل بلد بالمحادثه الاولي في زميلان بالشغل بنت وشاب التقوا علي بريك الصبح بالمكتب لي يتروق ومعروف بلبنان انه الترويقه او البراريك فيست بتضل لاوقات مخره بالنهار يا هنا للظهر او لفتره اللنش بنضلقها ترويقه رح نبلش باللهجه اللبنانيه صباح الخير كيفك ب وجور انا منيح وانت انا كمان منيحه شو فتروقت لا بعد شو رايك نتروق سندويشات لبنه مع خيار وبناندور روعه كت بحبها الترويقه بس عارف شغله انا جاي علي بالي مناقيش اليوم هلا باللهجه السوريه صباح الخير شلونك صباح النور انا منيح وانت كمان منيحه شو صارت لا لسه شو رايك نفطر سندويشات لبنه مع خيار وبندوره دوا بحب ه الفطور بس بتعرف شغله جاي علي بالي مناقيش اليوم وهلا باللهجه الفلسطينيه صباح الخير كيفك صباح النور انا منيح واننت انا كمان منيحه شو افترض لا والله بعدني شو رايك نفطر سندويشات لبنه مع خيار وبندوره ممتاز وبحب ه الفطور بس بتعرف شغله انا جاي علي بالي مناكيش اليوم اهم فوارق بينت بهال المحادثه مثلا بال السوريوري بيستخدموا كلمه شلونك بمعني كيفك وهيدا ما بيعني هم ما بيستخدموا كلمه كيفك فارق تنا هو لفظ كلمه لبنه وبناندوره بالسوري والفلسطيني لبنه وبندوره وبدل ترويقه او نتروق بال السوريوري والفلسطيني بيقولوا فطور او نفطر اي كلمه مناقيش بعض اللهجات الفلسطينيه القاف فيها بتصير كاف يانه مناقيش بلبناني بتصير مناكيش وفارق اخير وراح تشوفوه بباقي المحادثات وهو حرف الالف مثلا كلمه كمان الفلسطيني والسوره بتصير كمان جاي بتصير جاي وععبه بتصير ع بالي ولحظه نسيت بعض وحده لاحظوا كيف كلمه بعد بالسوري صارت لسه ولسه كمان مستخدمه بالفلسطيني بالمحادثه الثانيه ساره موجوده بمطعم وبدها تطلب عشاء لها ولرفيقتها اللي جاي علي الطريق مرحبا دومازال شو بتحبي تطللب بعد اذنك بدي كاستين شوربه عدس وصحن متبل وصحن فتوش وهيدا عرض المشاوي المشكله عفوا بس ما عننا شوربه عدس اليوم شوربه فطر اذا بتحبه ايش مشكله ناخذ فطر بداله وممكن تزيد عندك كبايتين عصير ليمون هيدي كانت اللهجه اللبنانيه رح نحكي نفس المحادثه باللهجه السوريه مرحبا ماد موزل شو بتحبي تطلبي بعد اذنك بدي كاستين شوربه عدس وصحن متبل صحن فتوش وهذا عرض المشاوي المشكله عفوا بس ما عنا شوربه عدس اليوم شور بتفطر اذا بتحبيه مو مشكله ناخذ فطر بداله وممكن تزيد عندك كاستين عصير بردقان وهلا باللهجه الفلسطينيه مرحبا يا اسه شو بتحبي تطلبي بعد اذنك بدي كاستين شوربه عدس وصحن متبل وصحن فتوش وهذا عرض المشاوي المشكله عفوا بس ما عنا شوربه عدس اليوم في شوور بتفطر اذا بتحبييه مش مشكله ناخذ فطر بدالها وممكن تزيد عندك كوبايتين عصير برتقان اهم الفوارق بهال المحادثه هن كلمه دوم وازيل بالسوره بتنقال ماد موزيل وبفلسطيني غالبا يستخدموا انسه وكلمه هيدا بالصوره بتصير هاد بالفلسطيني هذا اي هاف او هذا اما عصير الليمون واللي هو بلبنان بنقوله عن الاررنج جوس اذا بتقول بسوريا او فلسطين ليمون راح يجيبوا لك لمون لان الليمون بالعربي الفصحي بسوريا وفلسطين يعني لمن بالانجليزي الاورنج الجوس فمثل ما سمعنا بالمحادثه بسوريا بيقولوا له عصير بردقان وبفلسطين عصير برتكانان بالمحادثه الثالثه سامر فايت علي قهوه مع صديقه اللي جاي زياره علي لبنان هو بيلتقي بمجموعه رفقه ل له ببلش باللهجه اللبنانيه مرحبا شباب كيفكم مرحبا سامر شو عرفتنا علي صديقك الجديد هيدا بابلو صديق الارجنتيني من اصل لبناني جاي عم يزور لبنان وقرايبينه اللي هون بابلو دولول جاد واحمد وي من لبنان اهلا وسهلا بابلو تشرفنا بس جيت بابرد ايام علي لبنان مش هيك فعلا جاد الطقس كثير برد وعم تشتي دائما بس انا بحب اجواء البرد كثير لهيك اخترت اجي بهالوقت وهلا باللهجه الفلسطينيه مرحبا شباب كيفكم مرحبا سامر شو عرفنا علي صاحبك الجديد هذا بابلو صاحب الارجنتيني من اصل فلسطيني جاي عم يزور لبنان وكرايبه اللي هون بلوه هذولا جاد واحمد ومي من فلسطين اهلا وسهلا بابلو تشرفنا بس جيت باسقع ايام علي لبنان مش هيك مضبوط جاد بوكس كثير برد وعم تمطر دائما انا بحب اجواء السقعه كثير لهيك نكيت اجي بهالوقت وهلا بختم باللهجه السوريه مرحبا شباب كيفكم هلا سامر شو ما عرفتنا علي صديقك الجديد هذا بابلو صديق الارجنتيني من اصل سوري جاي عم يزور لبنان قرايبينه اللي هون بابلو هدول جاد واحمد ومي من سوريا س وسهلا وسهلا بابلو تشرفنا اجيت بابرد ايام علي لبنان ما هيك فعلا جد طقس كتير بارده وعم تمطر دائما انا بحب اجواء البرد كثير مشان هيك اخترت اجيب هالوقت اهم الفوارق او الاختلافات به المحادثه كلمه هدول بالسوره صارت هدول وبالفلسطيني هذول شتتاء تنقال شتاء بفلسطين وسوريا بس غالبا بيقولوها مطر يعني شته بتصير تمطر وابرد وبرد بالفلسطيني صارت اسقع وسكعه لبناني من اولي سقعه وكلمه مش غالبا بالسور بتصير مو مثل بالمحادثه هون ما وكمان بلبنان بنقول ما ظن ثلاث محادثات بكفوا بحلقه واحده بتمني تكونوا استفدتوا منهم وتصيروا بعد هالحلقه تقدروا تميزوا اكثر بعض الفوارق بين اللهجات اللبنانيه والسوريه والفلسطينيه واللي مثل ما قلت لهجه منهم في منها عده لكنات بنفس البلد الواحد نا حاولت قد ما بقدر احكي لكم هن مثل ما علموني اياهم اصدقاء له من فلسطين وسوريا بس اكيد حدا من هالبلدين راح يحكيهم احسن مني بكت بعفو اكثر كونوا بكل خير دائما تابعونا انا مريم بكل جديد علاق وجويف"
  },
  {
    "title": "ستة و أربعون",
    "date": "ألفان و عشرون عشرة ثمانية ثمانية عشر أربعة عشر ثلاثون أربعة صفر",
    "audio_url": "خمسة ملايين و سبعمائة و اثنان و ستون ألفاً و ثمانمائة و خمسة عشر ثلاثة",
    "episode_url": "ألفان و عشرون عشرة ثمانية ستة و أربعون",
    "transcript_ar": "مرحبا انا دارين بحلقه اليوم رح نحكي عن الامثال اللبنانيه المحليه والقصص الطريفه اللي وراها واللي بتتناقل قصصها الاجيال ل بعدعدين تصير علي كل لسان اول مثل رح نحكي عنه بيقول بلا مديس ولجميله الناس وكلمه مديس بتعني صباط اما قصه هالمثل فبتقول انه كان في عريس ظروفه الماديه علي قده فطلب من صديقه الغني بالضيعه انه يستعير منه مديس جديد ليلبسه بنهار عرسه وهيك صار ولكن بنهار العرس صار صديقه يمشي قدامه ويقول له انتبه من الجوره وانتبه من الوحل وانتبه ما يتوسخ المداس انزعج العريس كتير وبين علي وجهه الاحراج فقرر الصديق يستعمل غير طريقه لينبه العريس ويخليه ينتبه لمداسه قام رقص قدام العريس وغني له دعس مطرح ما بدك المداسم مديسي ولا يهمك مشيه بالوحل مشي بالمي وخلي البسمه ع تمك قام العريس شلح المديس واعطاه اياه لصديقه وقال بلا مديس وجميله الناس وكف الطريق حيفه وصارت هالجممله مثل بيتداولوا الناس لما حدا يقدم لهم خدمه ويضل يربحهم جه فيها وجملتي ربحهم جميله هي جمله شعبيه بتعني يذكرهم بالمعروف اللي قدم لهم اياه ثاني مثل بيقول اللي استحوا ماتوا وهالمثل بينقل للاشخاص اللي بعدهم بيستحوا وبيترك حقهم خجلا من الناس او من المجتمع فبيقولوا اللي استحوا ماتوا قصه هالمثل بتقول انه من زمان ما كان في حمامات للاستحمام بكل بيت كانت الحمامات عامه وموجود بكل حي حمام واحد باحدي المرات كانت النساء عم تتحمم وبيولع حريق كبير بالحمام فاضطروا الستات يطلعوا بلا ثيابهم من الحمام للشارع خوفا من الاحتراء الستات اللي خجلوا واستحوا فماتوا حريق بقلب الحمام ومن هون صارت الناس تقول اللي استحوا ماتوا دليل علي انه الانسان لازم يعمل الانسب والصح وما يستحي احسن ما تروح عليه المثل الثالث بيستعملوه لما يكون حدا مرتكب غلطه او جريمه ويقدر يهرب منا بالحيله وبنقول شمع الخيط وهرب كدليل قدر يهرب من العقاب بدون ما حدا يلقطه قصه هالمثل انه احد الملوك حكم علي مجرم بالموت وطبعا سمح له بطلب اخير قبل تنفيذ حكم الاعدام ام مجرم طلب بكرت خطان وقطعه شمع حتي يشمع الخيط وكلمه تشمع الخيط يعني يصير يدوب شمع ويحطوا علي الخيط جابوا له الاغراض قام طلب من حارسه انه يساعده بانه يمسك طرف الخيط وصار هو يمشي ويشمع الخيط ويبعد شوي شوي ومع المسافه ب حدا شايفه قام ترك الخيط وهرب ومن هون صرنا نقول شممع الخيط وهرب كدليل علي الذكا والحيله للهروب هلا رح ننتقل لمثل بيقولوا الناس لبعضهم وكانه سؤال وهو قمحي ولا شعيره وهالمثل هو للاستفسار عن اي حدث عم بصير مع الانسان حاليا وبمجتمعاتنا الحاليه بيعتبروا انه القمحي هي الخير لانها بتصير خبز مو بناكلها وبتدل علي نجاح الشيء اللي عم يعمله هالشخص والشعيره هي الشر فشل الشي لانه من بكب ومن طعميها للحيوانات لهيك بنسال قمحه ولا شعيره اما حكايه هالمثل بتعود لزمن كت قديم فالمصريين القدماء كانوا يستعملوا طريقه زراعيه غريبه لتحديد جنس المولود عند السيده الحامل فكانوا يجيبوا وعائين ويحطوا فيهم تراب ويحطوا باول وعاء حبوب قمح وبثاني وعاء حبوب الشعير ويحطوا لهم بول منها السيده اللي ناطرره المولود فاذا نبتت حبوب القمح بالاول معناتها جنس المولود انثي واذا نبتت حبوب الشعير بالاول معناتها جنس المولود ذكر والغريب بالموضوع نسب كبيره من الدراسات والابحاث العلميه لقت انه هالطريقه لتحديد جنس المولود فيها كثير من الصحه بالمختصر كانوا المصريين يعتبروا انه الانثي هي رمز الخصوبه والانجاب مثل حبه القمح لهيك كانوا يفرحوا اذا بيطلع القمح بالاول علي عكس مجتمعاتنا هلا اللي بتفرح لولاده الصبي اكثر من البنت لهيك بفضلوا يسمعوا شعيره بدل قمحي اما اخر مثل لليوم فهو مشهور كثير بالضياع وبيقول شوفت المليح تسبيح وكلمه منيح باللغه العربيه معناتها الوجه الحسن الحلو وتم تناقل هالكلمه مع الوقت لتصير كلمه مليح بتدل ايضا علي الشيء اللي بخير كلمه تسبيح فيعني ذكر كلام الله كنوع من رد العين او ابداء الاعجاب بشيء حلو واصل هالمثل بعود لاحد الرجال اللي كانوا يحبوا يتمشوا بشارع الحمراء اللي هو احد اشهر الشوارع السياحيه والتجاريه بالعاصمه بيروت الرجال اسمه ابو نصار وكان يحب يتمشي بهالشارع ويتفرج علي الستات الحلوين بيوم من الايام شافوا شب لابو نصار عم يطلع بصبيه حلوه كثير ومبتسم بقرب ليه وبيقول له يا عم بو نصار صرت ختيار وبطل عندك دراس وبعدك بتطلع بالصبايا برد عليه ابو نصار يا عمي شوفت المليح تسبيح مثل ما ذكرت قبل يسببحوا يعني يذكروا جمل شعبيه متعارف عليها مثل ما شاء الله او سبحان الخالق وهيك يكون عم يشكروا ربهم لاي شيء مميز وكامل وجميل خلصت حلقتنا لليوم اللي خبرتكم فيها قصص بعض الامثال المشهوره بلبنان بالالعالم العربي بتمني تكونوا حفظتهم وتبلشوا تستعملوه بلغتكم العربيه دارين لقوني بحلقه جديده قريبا"
  },
  {
    "title": "أربعة و أربعون",
    "date": "ألفان و عشرون تسعة أربعة و عشرون ستة عشر ستة ستة و ثلاثون أربعة صفر",
    "audio_url": "خمسة ملايين و خمسمائة و اثنان و ثمانون ألفاً و خمسمائة و ثلاثة و ستون ثلاثة",
    "episode_url": "ألفان و عشرون تسعة أربعة و عشرون أربعة و أربعون",
    "transcript_ar": "لما اي حدا فينا بفكر يظهر علي الطبيعه بيكون عنده عده اهداف وتوقعات ممكن مثلا نكون بدنا نشم هواء نضيف نستمتع بالخضار وال الهدوء نحرك جسمنا ونمشي ويمكن نتسلق نشوف حتي نشرب مي نظيفه ونصادف حيوانات البريه يعني بموطن الطبيعي نصادف جاي من كلمه الصدفه اويانا وينسد بالانجليز ومن اكثر المرات ادهشنا اجتماع كل هالاشياء مع غياب اي تدخل للعنصر البشري بالطبيعه كانت يوم اللي رحت علي مستنقعات محميه عمي بالبقاع الغربي بلبنان ادهشنا او الدهشه يعني مشاعر التفاجؤ بن حسها يصير شيء مش متوقعينه وهي مش دائما بتكون مشاعر حلوه او ايجابيه يعني ممكن تعبر عن مشاعر سلبيه اذا كان اللي صار شي سيء بس هون اكيد قصدي فيها اجابه بالانجليزي بتاعنا ستانشمنت اما مستنقعات واللي هي جمع كلمه مستنقع عن الارض بتيجي منخفضه عن محيطها وبتغطي المي والاعشاب الكثيره والمتنوعه مستنقع هون بالاننجليزي بتاعنا وتلاند اهلا وسهلا فيكم مستمعينا علي اللانج جويف معي انا مريم بحلقه عن واحد من اجمل واغني الاماكن الطبيعيه بلبنان وهو وادي عميق بالبقاع الغربي وتحديدا رح نحكي اكثر عن المستنقعات اللي فيه شخصيا فكره الظهر عنده عن الطبيعه المطاعم والصالات والاماكن المسكره والمحدوده بتضل بالنسبه له كانها بيت هيدي القناعه ببلش كل مخطط بعمله للمشيي التنزه بالبريه قناعه بالانجليزي سنه كانون فيكشن او بليف وهيك بيوم من الايام بشهر نيسان اول الربيع وبعد مشي حوالي ست ساعات بالبريه وصلت علي هالوادي الاخضر المليان مي وقفت للحظات بدون اي حركه ما عم اصدق ل عم ا شوفه لحظات هي جمع كلمه لحظه بالالانجليزي يعني مومنت عشب رقيق وط اخضر طالع من قلب المي شجر عم يحركوا هواء خفيف ونظيف وبارد موجات صغيره كتير عم يخلقهم الهواء وجه المستنقعات او يعني المي ولما بيهدي الهواء بنقدر نشوف السما والنباتات والشجر معكوسه بوضوح كثير وجه الميه نظيفه طيور عم تتحرك من سطح المي للشجر وبالعكس بيت صغير من خشب واقف علي عواميد عاليه بين الشجر بيقولوا له مرصد الطيور المهاجره يعني مكان لمراقبه وتسجيل الطيور عم تجي وتروح من المحميه وهدوء تام وكامل تممشت بطريق بحبوا شجره الدردار من الجهتين وبتلتقي غصون هالشجر فوق الطريق لتعمل خيمه خضراء حمه من الشمس بحبوا يعني حيط فيه بالانجليزي انا بوردرز ات صعدت علي العشب عند شجره ما في تحتها مي واستغلت المدي الواسع الليلسام حفيظ طبيعه اريح نظري ما في شيء بيعترض النظر هناك غير الجبال والتلال لبعضها بعيد كتير وببين كانه سراب خاصه علي غروب سراب يعني شيء مش حقيقي او يعنا ميراج بالانجليزي ختار مننا لشغلنا او وظيفتنا علي الكمبيوتر كل الوقت منعاني بحسب الدراسات العلميه من شيء اسمه متلازمه الحاسب الاله او يعني كمبيوتر فيجن سندوم واللي بتعبر عن مجموعه اعراض صحيه تظهر علينا بسبب الارهاق او التعب اللي بيصيب العام من طول المده اللي بنقضيها عم نتطلع بالشاشات الالكترنيه ومنا نشفين العين وجع الرااس ريح العين بالطبيعه حكت كثير دراسات عن اهميته بتخفيف اعراض متلازمه اعاده الصحه لعيوننا لهيك هالواده كان فرصه رائعه له ريح عيونه بالطبيعه وخفف الارهاق اللي عم يسببوا استخدام الشاشات كل الوقت شيء بهالمكان هو انه الدخول له فيه لا شروط كتير ومش مسموح يكون في اعداد كبيره من الناس كما انه مش مسموح القيام باي شيء يسبب انه العنصر البشري ياثر علي الطبيعه بالمكان ولهالسبب بي يتمتع بالهدوء الكبير اللي عم احكي لكم عنه المحميه مساحتها هكتار وبتتمتع باهميه علميه وطبيعيه كبيره بسبب التنوع الاييكولوجي المميز الموجود فيها واللي قليل ينوجد بمناطق ثانيه بلبنان فهي نقطه بيئيه مهمه كثير لاعداد كبيره من الطيور المهاجره وبتحتوي انواع نباتات واشجار مائيه نادره وكمان بتشكل مكان مناسب جدا للاسماك النهريه حتي تبيض وتتكات فيها تتكثرر عن ال بروديوس بالانجليزي وبتشكل ملاز امن لعده انواع من الحيوانات البريه كونوا كل انواع الصيد ممنوعه بالمكان من قبل كان ممنوع حتي رعي الماشيه بقلب المحميه لتامين اقصي انواع الحمايه للنظام البيئي الموجود فيها بس بعدين رجع انسمح بالموضوع فصرنا نشوف قطعان ماشيه مع الراعي يتجولوا بالمحميه ويستفيدوا من الخيرات اللي بتوفرها للحيوانات مثل المعزي والخواريف والبقر والجواميس الهدف منها ه السماح كان انه هالالم المواشي او لايف ستك تاكل الاعشاب اللي بتنبت بالربيع لان ظل العشب الاخضر كثيف وطويل بالارتفاع وقتيه بس بتموز وب بصير خطر الحرايق ممكن يسببوها هالاعشاب بالشوب وضررهم اكبر بكثيرير باس يعني ينشف يبطل اخضر ويصير قاسي بعد ما يموت بالسبعينات يعني سنين الالف وتسئه وسبعين صنفت مستنقعات محميه عمي كارض رطبه ذات اهميه عالميه وصلنه الف وتس وثلاثعين دخلت دليل الاراضي المائيه والرطبه بال الشق الاوسط وكان يصير مسح اسبوعي لانواع الطيور الموجوده فيها واعدادهم وكمان مسح سنوي لانواع الثديات او يعني الماامز والفراشات فيها مسح بالانجليزي يعني سيرفي اصحابها المحميه هي ملك خاص بيحرصوا كثير الداخلين علي المحميه ما يزعجوا الحيوانات الموجوده باي شكل وهايك حتي التصوير بالمحميه في عليه شروط وباوقات السنه اللي بتكون فيها الطيور بالمحميه عم تتكثر بينمنع الدخول عليها كليا كما ان مكان مقصود من قبل الباحثين والعلماء بهدف الدراسات البيئيه والطبيعيه المستنقعات هي جزء صغير ضمن الصوره الكامله والرائعه بيرسمها سهل البقاع بلبنان اذا بتوقف علي اي تله او جبل مطل علي سهل البقاع الزراعي واللي مستنقعات محميه عمي موجوده فيه مثلا اذا كنتم نازلين صوب السهل والمحميه جهه جبل الباروك راح تنكشف قدامكم المساحات الزراعيه الشاسعه بهالسهل اللي بتبين كانها احجيه او يعني ازل مركبه حد بعضها بمختلف تدرجات الوان الاخضر والبنانه راح احكي هلا اكثر عن هالسهل بظلموا اذا اختصرته بكم جمله بهالحلقه بس اللي لازم اذكره انه هالسهل بيدعم اقتصاد لبنان بشكل كبير قد يكون السله الغذائيه الاهم للبنان وبيمرق فيه نهرين بلبنان وهنا نهر الليطاني نهر العاصم بختام هالنهار اللي قضيته بعمي كان في عندي شعور مختلف من الراحه والسكون انا وراجعه علي صخب المدينه انتخب يعني ضجه وعجاه وهي رحله بحب عيدها مره واثنين وثلاثه لان ه المكان صعب تحس انك اكتفيت وزهقت منه بتمني تقدروا تزوروا هالسهل والمحميه قريبا وتابعوني دائما انا مريم بحلقات جديده ومواضيع غنيه دائما عجو جويف"
  },
  {
    "title": "ثلاثة و أربعون",
    "date": "ألفان و عشرون تسعة سبعة عشر عشرون سبعة أربعة أربعة صفر",
    "audio_url": "خمسة ملايين و أربعمائة و ثلاثة و ثمانون ألفاً و مئتان و ثمانية و سبعون ثلاثة",
    "episode_url": "ألفان و عشرون تسعة سبعة عشر ثلاثة و أربعون",
    "transcript_ar": "مرحبا واهلا وسهلا فيكم بحلقه جديده من لانجوي ويف اناال واليوم راح يكون موضوعنا عن كلمات وتعابير لبنانيه تنقال باللهجه اللبنانيه العاميه لتعبر عن موقف شخص في او شعور معين رغم انه اللهجه اللبنانيه مشتقه عن اللغه العربيه الفصحي مع مرور الوقت والاجيال تعدلت الكثير من الكلمات بالكتابه اللفظ والمناسبه اللي بتنقال فيها الكلمه كمان طلعت كلمات جديده ما كانت تستعمل قبل وجيل لبناني عن جيل لبناني تطلع كلمات جديده مشتقه من اسلوب الحياه بحلقه اليوم اول شيء حخببركم عن بعض الكلمات العاميه لبنانيه شو معناتها اي متي بتنقال وكيف بستعملها بالحكي اخبركم عن عشرين كلمه لبنانيه فيكم تستعملون وقتها تجوا علي لبنان او اذا عم تحكوا مع حدا لبناني لانه اكيد دغري حيفهموا عليكم اول كلمه لليوم هي مئه مئه هي كلمه بتنقال لتعبر عن شخص كثير بدقق علي تفاصيل مش مهمه وما بيعجبه شيء فمثلا اوقات منقول ه البنت كت نيئه بالاكل ما بتاكل كل شيء او كمان بنقول هي الصبي كثير نيئه بالاكل ما بياكل كل شيء ثاني كلمه هي مقلعت مقلعت يعني وسخ او مش نظيف فمثلا بنقول طاوله كثير مقلعته كله وسخ ثالث كلمه هي حايس خايس تنقال لتعبر عن شخص بضل موتر والاان وما قادر يقعد محله بلا ما يعمل شيء مثلا بنقول قبل الامتحان بتضل حايسه ما بيهدي ل بال وفينا كمان نقول للمذكر قبل الامتحان بيضلوا حايس ما بيهدي له بال خامس كلمه لليوم هي اوضه وضع يعني غرفه مثلا بنقول اوتي بتضل مرتبه السادس كلمه هي ترويقه وهي بتعني شهور او الوجبه الصباحيه فمثلا بنقول وجبه بحبها هي ترويها سابع كلمه هي شيل شيل بتعبر عن الموافقه علي موضوع معين فمثلا بنقول طقس كثير حلو شيل نروح علي البحر وفينا كمان نقول ما بشيل اكل باميه ما بحبها ثامن كلمه لبنانيه عاميه لليوم هي جوا جوا يعني بقلب او بداخل شيء او محل معين فمثلا بنقول صحن بالمطبخ جيبه من جوا وتاسع كلمه هي ما هيك ما هيك بيقولها اللبناني تععبر عن موافقته او تاييده لفكره معينه فمث اذا حدا قال شمس كثير قويه اليوم لبناني برد عليه ب ما هيك كت قويه عاشر كلمه لليوم هي زت وهي بتعني بررمي فمث لبناني بيقول مفاتيح بيتي علي الطاوله حدك زدت لي هن لو سمحت والكلمه اللبنانيهحد لليوم هي عيت عيت لها معنيينيين تعالي ناديلو فمثلا بنقول عط لها تجي لعنا وكمان تعني انه يصرخ علي حدا او يوبخوا م مثلا بنقول ما تعط برواء الكلمه هي معطر معطر تنقال لتوصف شخص او حيوان او شيء معين وبتعني مسكين فمثلا بقول شو معطره هبيسه ما حدا بطعميها وكمان فينا نقول معطر هالرجال ما حدا بزوره الكلمه اللي بعدها هي برام وهي بتعني لف او فتل فمثلا بنقول بقينا كل نهار عم نبرم بالسوق وكمان في كلمه حشور الحشور او حشور هي كلمه بتنقال لحدا بيدخل بكل شيء وبده يعرف كل شيء عم بصير فمثلا بقول هالصبي كثير حشور كل ما بدي احكي علي التليفون بده يعرف مع مين وشو عم بحكي والكلمه الخسهعشر لليوم هي يعقد بعقد يعني كثير حلو فمث بنقول جاي هالفستان بعقد كثير حبيته وفي كلمتين بقولهم لما بدنا نحكي عن حدا او شي دمه ثقيل ومش مهضوم هول كلتين هن زنخ ثقيل فمثلا بنقول رفيقي بالشغل زنخ وسقيل ما بحب اشتغل معه وكمان في كلمه حربوق حربء انقال وقتها بدنا نوصف حدا ذكي ونشيط فمثلا فينا نقول اختي كتير حربوقه شو ما بينطلب منا تقدر تعمله والكلمه السبش لليوم هي ضبضب ضبضب تعني ارتب الاشياء حتي محلها فمثلا بقول ضب بغرفتك قبل ما تروح علي المدرسه حتي بس ترجع كون مرتبه الكلمه اللي بعدها هي ضبط ضبط ثاني صلح فمثلا بنقول رامي ضبط الباب لو سمحت مش عم بسكر منيح الكلمه هي عن جعاد وهي كلمه بتعني بالفعل وفينا نستعملها بسؤال فمث فينا نقول عن جد لقيته شغل الف مبروك وفينا كمان نستعملها لتاييد فكره معينه م مثلا فينا نقول عن جد كت طيبه هالاكله بتعقد والكلمه العشرين والاخيره لليوم هي بلش وهي بتعني بدا فمثلا بقول ما تتاخري بلش الصف وهيك بكون ختمنا حلقتنا لليوم وبكون خبرتكم عن عشرين كلمه لبنانيه عاميه قولهم كثير بحياتنا اليوميه ونستعملهم كثير لنعبر عن افكارنا ونوصف اشياء وناس حوالينا بتمني تكونوا استفدتوا وحبيتوا حلقتنا لليوم وكثير حابه اعرف شو في كلمات لبنانيه عاميه بترفوها وبتستعملوها وانا مثل العاده بشوفكم بحلقه جديده من لانج وايف مع السلامه"
  },
  {
    "title": "اثنان و أربعون",
    "date": "ألفان و عشرون تسعة عشرة عشرون خمسة عشر ثمانية أربعة صفر",
    "audio_url": "خمسة ملايين و ثلاثمائة و خمسة و ثمانون ألفاً و أربعمائة و ثمانية و سبعون ثلاثة",
    "episode_url": "ألفان و عشرون تسعة عشرة اثنان و أربعون",
    "transcript_ar": "ما جربت ولا فكرت ني اتعلم السواقه بلبنان الا بعد ما توظفت صارت قادره اشتري سياره علي ان مخاطر السواقه بلبنان خلتني اتجنب فكره اني استعير سياره اهله ولولا مره ف المسؤوليه كبيره كون المفاجات علي الطريق باغلب مناطق لبنان كثيره وما بتنعد وبتذكر انه دفتر السواقه كان كابوس بالنسبه لك خليني اخبركم بالاول شو يعني دفتر السواقه الدفتر يعني رخصه سواقه يعني وثقه او بطاقه ناخذها من الدوله بعد اجتياز امتحان السواقه وبتكون دليل اننا بنقدر نسوق سياره موتوسيك مثلا بشكل قانونه حسب الامتحان اللي قدمناه الكابوس فهو الحلم السيء او البشع لمرات حتي نحن ونايمين بنكون عم نتمني يخلص عم نحاول نفيق منه المبالغه بالسيء هون هدفها النكته يعني مزح ما تتشائموا كثير وخليكم معي انا مريم بهالحلقه الجديده علي اللانج جويف راح احكي لكم فيها عن امتحان السواقه بلبنان من تجربتي الشخصيه وشو تتوقعوا علي الطرقات اذا حبيتوا تسوقوا بشوارع هالبلد لم تزوره امتحان سواقه السياره بلبنان بعده لحد اليوم بينعمل علي سياره عاديه الكل حتي لونت مشتري سياره اوتوماتيك ومش ناوي تسوق سياره عاديه بكل حياتك ولهذا السبب حسيت هالامتحان الكابوس ما عم يخلص اهم فارق بيعرفوه اغلب الناس بين هالنوعين من السيارات هو ناقل الحركه او الفيتاس يعني الجير بالانجليزي بيكون بالسياره العاديه يدوي يانا ماني والله وبسياره الاوتوماتيك بيكون تلقائي او يعني اوتوماتيك بالاننجليزي وفي طريقتين لتعلم السواقه بلبنان اما عبر مكتب تعليم سواقه خاص مقابل تكلفه ماليه معينه او حدا من قرايبينك او اهلك بعلمك وبحالتي انا بابا هو اللي علمنا وهيك تعلمت سواقه السياره الاوتوماتيك واللي هو نوع السياره اللي نويت اشتريها نوا يعني قررت او خططت وضل عندي وقت قليل كتير قبل موعد امتحانه لاتعلم سواقه السياره العاديه و وبضل بعد هيك لائح اشارات السير هدول رح انسال عنهم شفهيا بعد الامتحان لممدته قصيره حسب ما بتذكر ما بتتجاوز العشرين دقيقه للاسف ما نجحت باول اتحان قدمته بوقتها معي السياره العاديه مرتين خلال الامتحان قصيت يعني وقفت وبطلت تشتغل وهيك ظلت السياره الاوتوماتيك اللي اشتريتها مصفوفه لفتره ورجعت اتدرب علي سواقه العاده اقدم الامتحان مره ثانيه وقت العاده كانت صعبه كثير بالنسبه لها يمكن لاني ما كنت مقتنعه ليش لازم اتعلمها بدها ممارسه كثير ليتمكن منا الواحد نجحت بالاتحان الثاني حصلت علي دفتر السواقه وصرت جاهزه اني اسوق واكثر عباره سمعتها بوقتها من عائلته ورفقاته والجيران هي انه بلبنان لازم تسوقي عنك وعن غيرك سوء عني وعن غيرك كيف يعني صحيح انه بلبنان في قوانين سير وطرقات بس هي للاسف مش مطبقه نفس الشيء وبنفس الرقابه من قبل الدوله بكل المناطق وحس المسؤوليه الفرديه بهذا الموضوع خلونا نقول مش كثير عالي عند اغلبيه الناس بلبنان قليل كثير تشوف السيارات اللي قدامك استخدموا الاشاره ما ينتقلوا من خط لخط ثاني علي الاوتوستراد قبل ما يفرقوا باتجاه طريق فرعي الاشاره يعني الضوء اللي بشغله بالسياره ليدل اذا نحن رايحين يمين او شمال والمقصود بالخط هون هو اللين بالانجليز والوتوستراد يعني الطريق السريع او الهاي واي ويفرقوا جاي من كلمه مفرق اللي بتعني رود جانكشن بالانجليزي لهيك لازم تخلي مسافه امان دائما مع السيارات اللي قدامك لان ممكن باي لحظه يروحوا يمين او الشمال بدون ما يعطوك ا اشاره وعم تلففرق مش دائما السياره او الموتسيك اللي وراك يعني الموتوش سايكل بينطروك لتلف وبعدين بلفوا كتير مرات رح يلفوا المفرق معك اذا ما كنت متوقع هالشيء منتبه له ممكن كثير يصير حادث سير بيناتكم الاشارات الترافيك لايتس دائما بيلتزم فيهم بلبنان ويمكن دائما تلاقيهم شغالين كثير سيارات وموتوسيكلات وفان نقل ركاب بيتجاوزوا الاشارات وما بيلتزموا فيهم من فتره قصيره كنت بسيارتي علي الحازميه وطالعه صوب منطقه سن الفيل والحازنيه فيها كثير اشارات لتنظيم السير شفت الاشاره قدامه حمراء ما توقفت وبعدهاثو ضربتني السياره من ورا لان ببساطه ما التزمت بالاشاره وكانت مسرعه وما تاركه مسافه امان معي فما لحقت توقف لما انتبهت اني انا وقفت التزاما بالاشاره انا ما صار لي شيء ولا تاذيت وانقضت القصه باضرار بحديد السياره الوران الاضرار بتاعنا داجز بالانجليزي والوران يعني اللي بالخللف او ورا عننا كمان قصه عكس السر وعكس السير يعني انك تسوق بشارع عكس الاتجاه المحدد له وهيدا شيء كثير خطير و وبسبب كتير حوادث مميته وبلبنان ممكن تشوف ناس عم يمشوا عكس السر علي اوتوسترادات اساسيه وبيبكوا سير كل الناس وبيعرضوا حياتهم حياه الاخرين للخطر السرعه المحدده للسرعه الاوتوسترادات والشوارع هي شيء اضافه كتير ناس بلبنان ما بيلتزموا فيه اذا ماشي علي اوتوستراد الشمال او الجنوب بخط السرعه القصوي يعني اعلي سرعه مسموح فيها مثلا كيلو متر بالساعه رح تلاقي كثير ناس عم يتجاوزوك او عم يعصبوا عليك لت تزحم من الخط وينطلقوا بسرعه عاليه ومخالفه للقانون هدول الناس جزء كبير منهم بيتسجل عليهم مخالفات ماليه ومع ذلك بضلوا بيسرعوا حزام الامان فانعمل كثير قوانين بلبنان لفرضه علي جميع الناس هن وبسيارتهم كرمال امانهم الشخصي وانعمل حملات مخالفه ماليه وكثير امور مع ذلك بعده عدد كبير من الناس ما بيطيء يستخدم الحزام وفعلا ما بيستخدموه خاصه بسياره التاكسي وتحديدا العموميه ممكن كثير يضحك عليك شوفير التاكسي اذا لبسته وبجوز يقول لك شو مفكر حالك باوروبا الموتسيكلات بالنسبه الي شخصيا هن اكثر سبب خليني كل يوم بس ارجع بسلام علي البيت انبسط كثير اني خلصت نهاره بدون ولا حادث الناس اللي بيسوقوا ماتسيك اغلبهم بيعتبروا قوانين السير بتنطبق عليون وانهم مش معنيين بالالتزام فيهم ولهيك بيمارسوا كل انواع تجاوز قوانين السير والموتسيك كونه حجمه صغير وبسوق بسرعه جنونيه ممكن كثير يفاجئك بمخالفه مش متوقعها انت ابدا ويسبب انك تصطدم فيه اصطدم فيه يعني تخبط فيه وتعموا حادث سر بحسب وزاره الداخليه اللبنانيه تسجل بس حوالي خمس مئه وفاه جريح بسبب حوادث السير طرقات لبنان يعني تقريبا من وفاهحدده يوميا طول السنه كتير حاولت فكر بمبادرات اهليه ممكن تساهم برفع الوعي وحس المسؤوليه الفرديه عند الناس بلبنان بالنسبه للالتزام بقوانين السر وحدده منهم انه نعمل صفحه مواقع التواصل الاجتماعي يعني السوشيال ميديا ننشر فيها فيديوهات بتضوي علي مخالفات السير بلبنان بشكل كوميديا سوداء بتبين خطوره اهمال القوانين وكيف انه الرقابه بهذا الموضوع لازم تكون فرديه ومن باب انسه واخلاقك لو ما كان في محاسبه قانونيه عندكم انتم افكار لمبادره بخصوص هالموضوع مستمعينا الاعزاء راح اودعكم هلا وناطرره افكاركم بالتعليقات علي الحلقه وع موعدنا بحلقات جديده اسبوعيه دائما علي اللانجو جويف"
  },
  {
    "title": "واحد و أربعون",
    "date": "ألفان و عشرون تسعة ثلاثة واحد و عشرون اثنان ثمانية أربعة صفر",
    "audio_url": "خمسة ملايين و مئتان و اثنان و ثمانون ألفاً و ثمانمائة و ستة و ثمانون ثلاثة",
    "episode_url": "ألفان و عشرون تسعة ثلاثة واحد و أربعون",
    "transcript_ar": "مرحبا واهلا وسهلا فيكم بحلقه جديده من لانجويجويف انا نعيم واليوم حاخبركم عن منطقه ببيروت اسمها عين المريسه بهذ المنطقه في درج عمومي هالدرجه بيحكي عن علاقه سكان هالمنطقه مع البحر طول عمرهم سكان بيروت يشوفوا البحر من بيوتهم وخصوصا سكان المناطق القريبه من الشاط مثل منطقه عين المريسه يلي عم نحكي عنها من حوالي ع سنه لليوم صارت تصعب شوفه البحر تدريجيا بسبب العمران العشوائي والبنايات الضخمه سنه ورا سنه صارت البنايات الطويله يلي تعمرت مثل حاجز بين السكان والشط وما عادوا الاهالي يشوفوا البحر مثل ايام زمان خصوصا انه اغلب بيوتهم قديمه تتالف بالكثير من طابق او اثنين بينما البنايات الجديده يلي تعمرت بوجههم ارتفاع عشره طوابق وطلوع وهيك ما عادوا اغلبيه السكان يشوفوا البحر ولا صيادين السمك ولا المراكب البحريه وفقدت المنطقه جزء من تراثها وتاريخها المرتبط بالحياه البحريه من فتره قصيره كنت عم بتمشي براس بيروت باتجاه منطقه الحمراء وبس وصلت علي درج عين المريسه بسمع صوت موج وبحر وصيادين صرت اطلع يمين وشمال وفتش من وين طالع هالصوت هالصوت كان عم يطلع من بوء ازرق كبير معلق علي حيض درج عين المريسه البوق هو مثل مكبر للصوت وشكله بيشبه شكل الفونوغراف ومنه كان عم يطلع صوت البحر اكتشفت انه هيدا جزء من مشروع هدفه تقريب الناس من البحر عن جديد وهالصوت يلي كان عم يطلع من البووق هو صوت عم ينبس مباشره بواسطه جهاز مركب بمينا الصيادين بعين المريسه وبينقل منك مباشره صوت البحر والموج والصيادين للحي السكني هالمشروع اسمه تعلقات الموجه من تصميم مجموعه ديسترك تي وانعمل بمناسبه اسبوع الصوت يلي انطلق اول مره بلبنان سنه من قبل اللجنه الوطنيه اللبنانيه لليونسكو مبادره حسن الجوار بالجامعه الامريكيه وجامعه القديس يوسف والكليه العاليه للاعمال درج عين المريسي اللي انعمل فيها المشروع هو درج للعموم بيستعملوه الناس لينتقلوا من حي لحي وبيمرق بين البيوت القديمه الدرج والبيوت كانوا من زمان يطلوا علي البحر من بعد ما طلعت بنايات ضخمه حدهم ما عادوا الاهالي يقدروا يشوفوا البحر ولا حتي يقدروا يوصلوا بسهوله علي الشط بعد تركيب هالصوت رجع شي من البحر للناس وصاروا عن جديد يسمعوا صوت الموج ومراكب الصيد ومش بس هيك حتي علي الراديو صاروا سكان المنطقه والناس يلي مارقين فيها يسمعوا صوت بحر عين المريسه علي الموجه الاذاعيه ميه وسته فاصله تسعه بينسمع نفس الصوت يلي عم يطلع من البووق المحطوط علي الدرج كملت اتمشي علي الدرج وهناك التقيت بالمهندسه مني حلا يلي هي مديره مبادره حسن الجوار بالجامعه الامريكيه ه المبادره يلي عمرهاناشر سنه بتهدف لتحسين الوضع الاقتصادي والاجتماعي والثقافه لسكان المناطق المحيطه بالجامعه وهي من المشاركين بهالمشروع خبرتني مني انه محل ما نحن واقفين هلا كانوا الناس ايام زمان يشوفوا البحر ويسمعوا صوته بس العمار العشوائي تسبب بفصل المدينه واهلها عن البحر مثل ما صار هون وقالت مني انه بهذا المشروع قدرنا نرجع جزء من البحر للناس وذكرناهم بمينا الصيادين القريب منهم بركي بيرجعوا بيتشجعوا وبيشتروا سمك طزه من بدل ما يروحوا علي السوبر ماركت ويشتروا سمك مثلج سمك طاز يعني بيكونوا الصيادين متصيدين وبنفس النهار مش بيكون بالبرادات يلي لفتني علي حيطان الدرج كمان خطوط اساطل لونها ازرق هالقساط اللي ركبتها مجموعه ديسترك دي يلي خبرتكم عنها باول الحلقه الاساطل بينقلوا الصوت من ميل لميل ومن خلالها بصير في اي شخص يحكي مع الثاني كنوع من التسليه والهدف هو تفعيل الدرجه كمسيحه عامه خصوصا بالنسبه للاطفال وهيك صار الدرج مساحه للتواصل والتلاقي بين سكان الحي ورجع ينسمع صوت البحر بين بيوت الناس كملت طريقي علي الدرج حتي وصلت تعبات صياد عتيق معروف بكل بيروت واسمه ابراهيم نجم صياد باسنين يجمع قطع وذكريات قدر يطلعها من اعماق البحر قصه ابراهيم مع تجميع ذكريات وقطع نادره من البحر بلشت من لما كان يروح علي الصيد مع بيوه وقتها يحتفظ بالصدف يلي يعلق بشباك الصيد ومن بعدها صار غطاس محترف قدر علي مدي سنين طويله يجمع بقايا سفن غارقه ومعدات غطس قديمه وعملات اجنبيه نادره سلحه عتي وشغلات ثانيه ما بتخطر علي البال من اهم اكتشافات صياد عين المريسه هي الغواصه الفرنسيه لوس فلور يلي غرقت سنهلف وواربين اكتشف ابراهيم نجم بالسبعينات باعماق البحر وصار ينقل اجزاء ومحتويات منا علي بيته بين هالقطع لوحه مكتوبه عليها اسم الغواصه وهي هلا معلقه علي باب البيت وهيك صاروا الناس يسموا بيته باسم الغواصه لوس فلور سنه بعد سنه قدر ابراهيم نجم يجمع تشكيله كبيره وصار عنده شبه متحف مجاني بيجذب كثير من الناس ليشوفوا قطع نادره كانت غارقه باعماق البحر مجموعه ابراهيم نجم مقسومه قسمين اول قسم بضم قطع ومعدات بحريه مثل دفات سفن بدلات غطس وساعات ولوحات واناديل واسلحه حربيه وخناجر وفونوغرافات القسم الثاني من المتحف بضم انواع كثير من الاصداف وثمار البحر والااسماك المحنطه مثل سمك القرش والتوتيا وكلاب البحر بالفتره الماضيه كثير ناس صاروا بيات ابراهيم نجم منهم اشخاص بحبوا البحر واحيانا طلاب مدارس ومن زوار البيت كمان منتجين افلام ومسلسلات بيجوا ليستعير قطع واكسسوارات قديمه ليستعملوها بالديكور بفتره من الفترات اقترحوا علي ا ابراهيم نجم انه ينقل متحفه من بيته علي صاله هو رفض لان الصاله موقها برات عين المريسي وهو بده تبقي هالقطع والذكريات بنفس المنطقه يلي هي جزء من بحر بيروت خلال الجوله بين كنوز البحر خبرتني مني حلا انه بدها تسعي لتحويل بيت ابراهيم نجم لمتحف بدعم من وزاره الثقافه والاونسكو ليبقي ذكري ويتحافظ عليه من جيل لجيل خصوصا انه وصيه نجم كانت قبل ما يموت انه تبقي الاغراض يلي جمعها كل حياته بعين المريسه وبحسب مني عم تسعي مبادره حسن الجوار بالجامعه الامريكيه انه تلاقي التمويل والدعم لتحويل البيت لمتحف حقيقي ومع انه البيت صغير بالنسبه لالاف القطع ما كان بهدا البيت له رمزيه تاريخيه واجتماعيه خلصت جولتي بالبيت وظهرت ورجعت علي الدرج وجع صوت البحر يلي عم يطلع من البوق الازرق يلي حكينا عنه اول شيء صوت البحر الليلي هو عباره عن موج وهواء وصيادين عم يحكوا مع بعض واصوات مراكب الصيد هالدرج بيختصر تاريخ منطقه راس بيروت يلي سكانها طول عمرهم جيران مع البحر وهو المتنفس الاول بالنسبه لهم للكبار والصغار مثل المشي علي الكورنيش والسباحه والغطس والصيد السمك هيدي كانت حلقتنا سمعنا فيها كيف قدرت مبادره ترجع ذكريات بحر عين المريسه للناس وحولت درج عمومي لمساحه عامه وزرنا بيت صياد عتيق بيختصر قصص كثيره صارت بالبحر وانتم اذا عندكم قصص من البحر خبرونا اياها الي اللقاء"
  },
  {
    "title": "أربعون",
    "date": "ألفان و عشرون ثمانية سبعة و عشرون عشرون واحد و ثلاثون ثمانية و خمسون أربعة صفر",
    "audio_url": "خمسة ملايين و مائة و واحد و سبعون ألفاً و مائة و أربعون ثلاثة",
    "episode_url": "ألفان و عشرون ثمانية سبعة و عشرون أربعون",
    "transcript_ar": "مرحبا واهلا وسهلا فيكم بحلقه جديده من لانجوي ويف انال واليوم رح احكي لكم عن جزء مهم من الثقافه اللبنانيه عاده تداولتها الاجيال اللبنانيه خلال سنين وبعدها لهلا موجوده رح احكي لكم عن الامثال الشعبيه الناس بتقول الالاف من الامثال الشعبيه بكثير من المواقف يلي بتصير معه وبتعبر عن الموقف بعبارات بسيطه وقصيره وعفويه الامثال الشعبيه منتشره بكل دول العالم واليوم رح احكي لكم عن الامثال الشعبيه اللبنانيه معناني المثل واهميته بسبب انتشاره استمراريته لهلا وكيف بنقدر نفهم المثل وبعدين رح ننتقل لنشرح قصه خمس امثال واخر مثل منهم ساته اختي لابنها بموقف صار بيناتهم الامثال الشعبيه اللبنانيه هي فن شعبي منتشر بين الناس وبيتالف المثل من عبارات متناسقه وقصيره من واقع الحياه بلبنان وظهرت هالاثال نتيجه تجارب واحداث مرقوا فيها اللبنانيه يعني الامثال بتعبر عن ثقافه الشعب اللبناني وبتنقل وجهه نظره بطريقه مهضومه وخفيفه وبسلوب سهل تحمل بمعانيها كثير من الدروس والعبر وبتوصل رساله ليلي عم يسمع بطريقه مرحه وبتاثر بطريقه غير مباشره بالناس لهال الاسباب اللي خبرتكم عنها بقيت الامثال من ايام زمان لهلا وما تغيرت وضلوا الناس حافظينها وبقلوها وبيتوارسوها من جيل لجيل وبسبب اهميه وانتشار الامثال الشعبيه كتب عنا المؤلفين كثير من الكتب حكوا فيها عن هالاثال معانيه اهدافها واهميتها بتوصيل فكره معينه وبتنقسم الامثال الشعبيه لنوعين حقيقي وخيالي الامثال الشعبيه تحكي عن كل المواضيع الانسانيه الموجوده بالمجتمع اللبناني مت اهميه العائله والاهل والجيران والصحاب وكمان في كثير امثال بتعبر عن المبادئ الاخلاق والقيم الانسانانيه مثل الكرم الحب صدق صبر والتعاطف وهال الامثال بتكون مقبوله وبتنتشر بسرعه وبتوصل الرساله المطلوبه للناس بكل حب وتقبل فاجمالا بيكون فيها نوع من المزح وكثير من الامثال مرتبطه بحوادث وحكايات بتساعد علي انتشارهها وفي امثال انقالت بمواقف صارت من زمن بعيد مثل المثل المعروف يلي بقول مثل مسمار جحا شو قصته هالمثل جحا شخصيه مهضومه وبتضحك معروفه بالعالم العربي هالشخصيه بيكتبوا عنا الكتاب وبفرجوا انه جحا بيتصرف مع المواقف يلي بيمرق فيها بحياته بذكي ساخر ليوصل الكاتب من خلالها الكثير من العبر والدروس بالحياه جحا كان عنده بيت بيوم من الايام يبيعوا لهالبيت بس بشرط انه يلي بده يشتريه لازم يخلي بحيط البيت مسمار وانه صاحب البيت الجديد ممنوع يمنع جحا انه يجي كل يوم يتطمن علي مسماره ويتاكد انه بعده محله وبيوم من الايام اجا شخص واشتري البيت وقبل بشاره جحا بس ما كان عارف شو ناطره فصار جحا كل يوم يفوت علي البيت ويطمن علي مسماره وصار يجي بوقت الظهر علي وقت الغداء فلما يفوت جحا ليطمن علي مسماره يستحي صاحب البيت منه ويضطر انه يعزمه علي الغداء ويضل جحا قاعد بالبيت للعشاء كمان يتعشي عن صاحب البيت وهيك ضل علي هالحاله كذا يوم بيوم من الايام بالوقت اللي كان في جحان صاحب البيت فرش علي بيته وقرر ينام تحت ظل مسماره فساح بال البيت زهق من هالوضع وترك له لهجهل البيت والمسمار فل هالمثل بينقال لما شخص ما بيربط بمحل معين الا شيء بسيط وما له قيمه بس صعب انه ينقل له يترك هالمحل لانه مرتبط بهدا الشيء البسيط والمثل الثاني يلي رح نحكي عنه هو عصفور بالايد والعشره علي الشجره هالمثل بتقول انه في شخص قدر انه يلقط عصفور وهو وماشي وبيده هال العصفور شاف عدد كبير من العصافير علي الشجره وقرر انه يطير العصفور يلي بايده ويطلع علي الشجره يلقط العصافير الكثار واول ما قرب الرجال من الشجره صاراروا كل العصافير بما انه طير العصفور الوحيد يلي قدر يلقطه بقي الرجال بلا ولا عصفور والعبره او الدرس يلي بوصوا هالمثل هو انه الانسان لازم يقتنع ويحافظ علي اللي قادر يحصل عليه والموجود بين ايديه حتي لو كان شيء قليل سن من الكت يلي ما قادر يوصل له بيحصل عليه وثالث مثل هو اجا يكحلها اميها بيوم من الايام شاف شب جارته وكانت طالعه كثير حلوه فسالها عن سير جمالها فقالت له انه الكحل اللي بعيونه فقرر الشب وقتها انه يصير يحط كحل بعيونه يبين جماله للناس وهو وعم بحط كحل بعيونه لاول مره فات ضفره بببق عينه جرحها وصار اعمي الشاب بوقتها وصارت الناس تقول المثل اجا ليكحل عماها وقت حدا يحاول يصلح شيء فبقوم بينزعوا بدل ما يزببطه والمثل الرابع لليوم مثل كثير معروف والناس كتير بتتداولوا هو حبل الكذب قصير شو قصته هالمثل بيوم من الايام كان في تاجر كبير عنده خدم وحشم ومره واحد من هخدمدم سرق مبلغ مصاري كبير من هالتاجر وبوقتها تاجر كثير احتار مين ممكن يكون السارق ففكر التاجر بحيله يعرف مين هو السارق عيط للخدم وجمعهم وعطي كل واحد منهم حبل طول النص متر وقال لهم السارق راح يطول حبله ع سنتيمترات بكره وطلب منهم يجتمعوا ويلاقوه نهار وفعلا ين نهار جمع التاجر الخدم واخذ منهم الحبال فلاقي واحد من الحبال اقصر من بقيه الحبال بعشره سنتيمترات يلي صار هو انه السارق فكر انه حبله راح يطول ع سنتيمترات ثاني نهار كامام اس سنتيمترات يبين انه ضل حبله بنفس الحجم وقتها اكتشف التاجر عرف انه هو الحرامي وقال المثل المشهور ح الكذب قصير والعبره من هالمثل انه قدمل الوا واحد كذب الحقيقه بدها تبين بالاخير وخامس واخر مثل لليوم تعرفت عليه وقتها مره كنت عند اختي وسمعت عم بتقول لابنها انه يقوم يدرس ينجح فقال لها ابنها ما تخافي اكيد راح انجح بلا ما ادرس حتي فقالت له امه عيش يا قديش لينبط الحشيش كتير استغربت من الجمله اللي قالتها فسالته شو معناته هالمثل فصارت تشرح لي قالت لي الكديش هو حمار بيستعملله الفلاح لحتي يحرق الارض بيوم من الايام كان في فلاح عنده قديش وما كان يرحمه كان دائما يتعبوا ويجوع كان جاره لهال الفلاح يشوف كيف كان يتعب كديش المسكين راح لعنده مره وطلب منه انه يرحم شوي ويريحه ويزد له اكله بس الفلاح ما كان يسمع كلمه جاره لحتي بيوم من الايام وقع الكنيش من الجوع والتعب ب وقتتها ركد الفلاح لعند جاره لحتي ينصحوا ويقول له شو يعمل فجاره للفلاح رجع عاد وكرر النصيحه وقال له انه لازم يريح حماره ويطعميه اكل اكثر فطلع الفلاح بحماره ووعده وقال له خلص يا حماري راح ريحك وبس يطلع الحشيش بزد لك الاكل ساعتها علي الجار عيش قديش لينبت الحشيش قالت لي اختي عرفتي هلا ليش قلت لابني هالمثل الكديش ما راح يعيش لينبت الحشيش وابني ما راح ينجح اذا ما درس وبالمالمثل نختم حلقتنا لليوم عن الامثال الشعبيه اللبنانيه بعد ما خبرتكم شوي عن المثل اللبناني وخبرتكم قصه خمس امثال وحابه اعرف في شي مثل من هالامثال اللي قلتها بتعرفوه وشو الامثال اللي حابين تعرفوا القصه وراها ليه وامتي منقولها واكيد بنحب نسمع منكم امثال شعبيه جديده ومهضوم هو لبناني ولا وقتها نلتقي بحلقه جديده من العنج وايب مع السلامه"
  },
  {
    "title": "تسعة و ثلاثون",
    "date": "ألفان و عشرون ثمانية عشرون تسعة عشر تسعة و ثلاثون تسعة عشر أربعة صفر",
    "audio_url": "خمسة ملايين و واحد و ثمانون ألفاً و ستة ثلاثة",
    "episode_url": "ألفان و عشرون ثمانية عشرون تسعة و ثلاثون",
    "transcript_ar": "احكي لي احكي لي عن بلدي احكي لي يا نسيم اللي مارق علي الشجر مقبيله عن اهل حكايه عن بيتي حكايه وعن جار الطفوله حكايه طويله مرحبا انا دارين حبيت ابلش بالمقطع الشعري اللي غنته فيروز للمهاجرين بحلقه اليوم رح نحكي عن حالنا نحن اللبنانيه اللي عايشين خارج الاراضي اللبنانيه بشكل دائم سميهم المهجرين او المغتربين المغتربين هي الكلمه المتعارف عليها بشكل اوسع ولكن في اكثر من مصطلح ايضا يطلق علي الاغتراب اللبناني مثل الانتشار اللبناني او الشتات اللبناني واللي بيكونوا هاجروا من لبنان طوعا طوعا يعني بكامل ارادتهم او كرها يعني غصبا عنهم وانتقلوا للعيش ببلد اخر الاحصاءات بتقول انه لبنان يعتبر واحد من البلدان اللي عندها اكبر عدد مهاجرين بالعالم قياسا بعدد سكانه وفي ملايين من اصول لبنانيه منتشرين بكافه ارجاء الكره الارضيه والسؤال هو اي متي بدات الهجره من لبنان عمر الهجره اللبنانيه من عمر تاريخ لبنان وكونه بلد جغرافيا منفتح علي البحر ومتصل بدول اخري عن طريق البر وعنده مطار ناشط فبالتالي كثير كان سهل خروج اللبنانيين من بلدهم نحو بلدان اخري اكثر اسباب الهجره فكانت بالبدايه بهدف تحسين الوضع المادي للانس وكان اللبناني يعتمد علي التجاره لاختيار وجهه سفره لهيك معظم اللبنانيين هاجروا باتجاه القاره الامريكيه بالبابور واللي هو سفينه بحريه كبيره وكان يطلق عليهم بوقتها اسم تجار الكشه اما مصطلح تجار الكشه فمعناتها تجار الصندوق او تجار الشنطه لان تجاره الصندوق ما بدها خبره او علم او راس مال وكانت عباره عن صندوق خشبي بيحملوا الباقيع علي ظهره وبحط فيه حاجات منوعه مثل اوبر وخطان كلسات صابون علب دخين مرايا عطور ومشاط وبدور بالشوارع بيعهم مع الوقت تجار الكشه استملكوا محلات وصاروا يبيعوا نشطت الهجره خلال الحرب الاهليه اللبنانيه ولكن بلغت اقصاها بعد الحرب وتحديدا سنه الالف وت وتعين وصل عدد السكان المهاجرين لحوالي سبعهثين بالم من مجمل العدد العام ومن كل الطوايف اللبنانيه وهيدا بسبب سوء الاوضاع الاقتصاديه اللي كان عم يمرق فيها البلد وبعد الالف وتسئه وثمانين صارت اعداد كبيره تهاجر طلبا للعلم والتخصص بالخارج وخاصه مع المساعدات الكبيره اللي صارت تقدمها الجمعيات برا ؤخرا رجعت موجه جديده من اللبنانيين هاجرت حديدا بعد التغيرات السياسيه اللي طالت المنطقه واللي تاثر فيها لبنان سلبا من كثير نواحي ابرزها الناحيه الاقتصاديه الامر اللي اثر علي لقمه عيش المواطن ودفعه للسفر الهجره اللبنانيه بمعظمها طاولت الدول الصناعيه باوروبا امريكا الشماليه ا استراليا وكندا ودول الاتحاد السوفيتي سابقا وامريكا اللاتينيه اما الهجره التقليديه فهي الي دول النفط العربي ودول افريقيا اذا بدنا نحكي بالارقام ف البرازيل هي الدوله اللي فيها اكبر عدد من المهاجرين اللبنانيين حوالي عشره مليون لبناني ومن بعدها بتجي الولايات المتحده الامريكيه بثلاثه مليون ونصف لبناني والارجنتين بمليون وخسمئه الف لبناني لتتوالي من بعدها بلدان عديده مثل كولومبيا ا استراليا كندا والمكسيك وبعدين الدول العربيه القريبه مثل المملكه العربيه السعوديه وبلدان الخليج يعني اذا بدنا نحكي بالارقام كمان اعداد اللبنانيين بالخارج اضعاف عدد المقيمين هون وبالتالي في لبنان كبير وين ما كان بالعالم وقليل جدا ليكون في عائله لبنانيه ما عندها قرايب واهل مقيمين بالخارج المهاجرين بالخارج بصير اسمهم الجاليات اللبنانيه يعني المجموعات الكبيره من اللبنانيين وهن عندهم سفرات لبنانيه بيرجعوا لها ؤسسات اجتماعيه وجمعيات بتهتم علي اقاء التاريخ والتراث اللبناني منتشر ومتعارف عليه بيناتهم وخاصه عند الجيل الجديد اللي بيخلق برا فمث بيقوموا بحفلات سنويه ليتعرف الجيل الجديد علي بعضه ويتزوجوا من بعض عندهم جمعيات خاصه لتعليم اللغه العربيه الام ومراكز بتعطي دروس خاصه لتعليم بعض الحرف والاشغال اليدويه اللبنانيه مثل التطريز والفخار وحياكه الصوف مؤخرا ايضا لاحظت انه صار في افراد بتاخذ مبادرات شخصيه لتعليم الطبخ اللبناني وبعض التقاليد والعادات وحتي راس الدبكه الفكلوري بالاضافه اكيد لانه السفرات بتحتفل بشكل سنوي بعيد الاستقلال وعيد الجيش بكل فروعه بالعالم وبشاركوا اللبنانيين بكثافه بهال النشاطات اسماء كثيره لمعت بين اللبنانيين بدول الاغتراب وكثار من اللبنانيين وصلوا للعالميه بنجاحاتهم ومراكزهم المهمه بكافه الاصعده بذكر منهم المحامي والسياسه ميشيل تامر اللي تسلم رئاسه الجمهوريه بالبرازيل سنه ال علم الدين المحاميه اللبنانيه البريطانيه وزوجه الممثل جورج كلوني وايضا جراح القلب مايكل دبغي العالمي علي الصعيد الفني ايضا انشهر عمر الشريف الممثل اللبناني المصري والمخرج اللبناني يوسف شاهين والمنتج اللبنانيه اسيا داغر اللي اطلقت الكثير من نجوم مصر ولبنان ومغنيه البوب والروك الكولومبيه الاصل والعالميه الصفه شكيره كثار غيرهم اما علي الصعيد الثقافي والادبي ف جبران خليل جبران اللي هاجر للولايات المتحده الامريكيه يعد من اشهر الادباء بالمهجر وبشاره وسليم ت تقله مؤسسا جريده الاهرام المصريه والكاتب الدبلوماسي جورج انطونيو سؤول مؤرخ للقوميه العربيه وبما انه الجمال اللبناني ايضا اخذ حصته حول العالم فلازم نذكر ريما فقيه اللي اخذت لقب ملكه جمال الولايات المتحده الامريكيه سنه الا وع ودانيلا رحمه اللي نالت لقب ملكه جمال لبنان للمغتربين عام ايضا اهتمام لبنان بالعلم والثقافه وتدريس اللغتين الانجليزيه والفرنسيه بشكل مكثف بمناهجه الرسميه بالاضافه لانفتاح لبنان الحضاري علي كافه البلدان هي عناصر ساهمت بنجاح وتاقبل المغتربين اللبنانيين بالخارج وسمح لهم يكونوا محبوبين ومصدر ثقه عند البلدان اللي استضافتهم وفتحت لهم ابوابها اما التنوع الديني الموجود بلبنان فجعل اللبنانيين عندهم تقبل للاخر وبالتالي قدروا يتاقلموا بسهوله مع البلدان الاجنبيه لي بدور شعوبها بتحب لبنان نظرا لصيته بالجمال وحسن الضيافه والبيئه الرائعه المغتربين اللبنانيين بضخوا اموال كثيره علي الوطن الام لبنان والعديد منهم بيرجع بعد سنين حامل مشاريع انمائيه بهدف تطوير البلد وتشغيل اليد العامامل المحليه بهدف التخفيف من هجره الشباب المتعلم للخارج وبالتالي تخفيف من خساره لبنان لجزء كبير من ادمغته الشابه شخصيا الي تجربه مع الهجره خلال الحرب اللبنانيه لان والده هاجر للمملكه العربيه السعوديه لمده سنه وبالرغم من حبي للمملكه اللي عشنا من خيراتها لها انه مثلي مثل كثير مغتربين كانت الفرحه الاكبر لما نرجع باجازه الصيف علي البلد لما نلتقي باي لبناني بالمهجر ونصير نحكي عن لبنان قد اختم بالقول انه المغتربين اللبنانيين رافعين اسم الوطن بالعالي ونجاحاتهم بتخبر عن اصلهم اما اغنيه زكي نصيف المشهوره بتقول راجع راجع يتعمر راجع لبنان راجع متحلي واكثر اكثر ما كان ولازالت هالاغنيه بتشد اللبنانيين للعوده والامل بوطن علي قدر طموحاتهم وقدراتهم خلصت حلقتنا لليوم اللي حكينا فيها لمحه مختصره عن الاغتراب اللبناني بالعالم نا دارين لقوني بحلقه جديده قريبا"
  },
  {
    "title": "ثمانية و ثلاثون",
    "date": "ألفان و عشرون ثمانية ثلاثة عشر أربعة عشر اثنان و أربعون ثلاثون أربعة صفر",
    "audio_url": "أربعة ملايين و تسعمائة و اثنان و ثمانون ألفاً و ثلاثمائة و ثلاثة و ستون ثلاثة",
    "episode_url": "ألفان و عشرون ثمانية ثلاثة عشر ثمانية و ثلاثون",
    "transcript_ar": "يوم الثلاثه وماضي ببعه اب وتحديدا المساء علي الساعه سته وثمان دقائق كان صار لي شوي واصله علي البيت من الشغل وفجاه بترج البنايه كلها بتريج يعني بتهز او بتتحرك الارض بقوه حظه فكرت انه في هزه ارضيه بس بعد كم ثانيه بيطلع صوت انفجار قوي كتير ومرعب وبيفع قزاز الشبابيك والابويب زاز ما تكسر بس امتص الصدمه مطرنا شويه وقت بحاله من الارتباك والقلق لان ما كان مبين شو صار وما كان بعد في شيء علي الاعلام كل الناس فكرت انه الحدث قريب كثير عليها او بمنطقته لحد ما تبين انه كل سكان بيروت وضواحيها وحتي المناطق برا بيروت وصولا للشمال والجنوب اسمعه وحسوا بانفجار ضخم كثير صار بمرفق بيروت مرحبا اعزائي المستمعين اللانجو شوييف لازم افتتح هالحلقه بعباره منقوله بعد كل ماسات تحصد ارواح الناس الرحمه للشهداء الشفاء للجرحي والسلامه للمفقودين معكم مريم وراح احكي لكم بهالحلقه عن كارثه انفجار مرفق بيروت الليكيد معظمكم عم يتابع اخبارها وتداعياتها لحد هلا تداعيات بتني الاحداث اللي بتصير من بعد كل حدث كبير وبتكون من نتائجه او اثاره او مبنيه عليه بعد ما تبين انه الانفجار صاير بمرفق بيروت بلشت تتويتر الاخبار تتويتر يعني توصل ورا بعضها ول روايه رسميه انحكت هي انه الانفجار نتج عن احتراء وانفجار عنبر او يعني مخزن وبالانجليزي يعني وير هاوس اذا احتراق وانفجار عنبر علي مرفق بيروت بيحتوي كميه كبيره كثير من ماده اسمها نترات الامونيوم حواليسب و طن كانت مخزنه بهعنبر احد العاب ناريه بالانجليزي انا ساير وكس وقالوا بالبدايه انه اللي صار كان سببه وحريق صار بالغلط خلال شغله صيانه كانت عم تنعمل بالعنبر حريق خلي الالعاب الناريه تولع وهيك كبر الحريق واشتعلت او ولعت ماده نترات الامونيوم لتسبب الانفجار الضخم الماده هي بالاساس سماد زراعي يعني ماده كيميائيه او كامكال ماتيريال تنحط للمزروعات او البلانت حتي تحسن نموا او يعني درجراث بس كمان هالماده تستعمل بتصنيع المتفجرات بالانجليزي يعني اكسبوسز سنا عن ليش هالكميه الكبيره من هيك ماده خطيره مخزنه بمرفق بيروت سنه ال اليوم مثل ما تبين لاحقا فحكي هالمواد كانت جاي علي بخره دوله جورجيا لشركه بالموزمبيق بخره يعني مثل سفينه كبيره وضخمه وبيكون في منا سياحه ومها لنقل البضائع التجاريه عبر البحر ه البخره كانت قديمه وضعها سيء وفيها ثقب حتي ثقب بالانجليزي يعني هول يعني في فتحه بجسم السفينه وبتفوت مي وحسب قبطانهه يعني الشخص اللي بيسوقه لما وقفت السفينه بمرفق بيروت من ست سنين كانت بحاله ما قادره ترجع تكفي رحلتها بالبحر وهيك ظلت شحنه نترات الامونيوم بمرفق بيروت لمده سنين لحد ما صار مع الانفجار اعلنت الحكومه اللبنانيه بعد الانفجار فتح تحقيق فرا لكشف حقيقه اللي صار وم محاسبه المسؤولين المشهد ببيروت بعد الانفجار كان ماساوي دمار وخراب كبير كثير ناس عم تمشي وسط هالدمار مجروحه ومنصاب بالشظايا تلاقي حدا ينقلها علي اقرب مستشفي كونوا مستشفيات المنطقه دمرت بالكامل وخرجت عن الخدمه يعني بطلت قادره تستقبل ناس وتداويهم وناس ثانيه عم تحاول تطلع ضحايا من بين او من تحت الردم الردم بالانجليزي يعني الرب او كج وفورا استجابت فرق الصليب الاحمر والدفاع المدني اللبناني وهيئات اسعاف اهليه ثانيه لمكان الانفجار لمساعده الجرحي وبدء انتشار الضحايا انت شال بتعنه يطلعوا الضحايا وبتاريخ عشره اب وعشرين يعني بعد ست ايام منها ه الافجار اللي سبب كارثه انسانيه بلبنان وبيروت خاصه كانت اجدد حصيله للضحايا كالتالي وثلاثه وستين شهيد اكثر من ستلاف جريح عشرات المفقودين وثلاث الف شخص بدون بيت او مسكن خسائر ماديه بمليارات الدولارات ويمكن من اكثر المشاهد اللي بعدها عم تبكينا يوميا هي صور وفيديوهات اهالي المفقودين عم ينزلوا علي مكان الانفجار ويعيطوا باسم اولادهم المفقودين يصرخوا اسمائهم علي امل انه اولادهم يسمعون ويردوا عليهم ثاني يوم بعد الانفجار نزل علي الشارع عدد كبير من الشباب المتطوعين من كل انحاء لبنان ليبلشوا تنظيف الشوارع ويساعدوا الناس المتضررين بتنظيف بيوتهم ويشيلوا الردم وبنفس الوقت حملوا معهم كثير مساعدات لها الناس تضمنت اكل وماي واشياء ثانيه محتاجينها الناس وفتحت كثير ناس بيوتها بكل مناطق لبنان لاستضافه الناس اللي بيوتها ما عادت تنسكن حاليا شعوب وحكومات دول العالم بلشت تعزي لبنان وتتضامن معه بعد الكارثه وتعلن عن ارسال مساعدات للبنان الكثير منا بلش يوصل فعليا مطار بيروت الدولي او من خلال الحدود البريه مع سوريا ثاني او ثالث يوم بعد الانفجار وهال المساعدات تضمنت مستشفيات ميدانيه او يعني يلد هاسبيتلز مساعدات غذائيه وطبيه نفط لتشغيل الكهرباء قمح بدل القمح اللي احترق بمخازن القمح او يعني صوامع او اهراءات القمح اللي موجوده بالمرفق وتدمرت وكمان تدمر معها مخازن ادويه للامراض المستعصيه مثل السرطان بالانجليزي يعني كانسر وغيرها كثير من المساعدات بنفس الوقت نزل كت ناس يتظاهروا بغضب بالشارع ويطالبوا باستقاله الحكومه اللبنانيه لانه بدهم يغيروا النظام السياسي الحاكم بلبنان ولانه اعتبره انه الفساد بالدوله وعند السياسيين هو المسؤول عن هالجريمه وعن بقائ ه الكميه الضخمه منها المده الخطره كثير بمرفق بيروت بين المناطق السكنيه ومكاتب الشغل كل هالسنين بدل التخلص منها لحد ما وصلت الامور ليصير هالانفجار الضخم اللي كان ممكن يمحي بيروت كلها مثل ما عده علماء وخبراء حكيوا وصارت اشتباكات وعنف بالانجليزي يعني العشر فايلس بين المتظاهرين او المحتجين من طرف وقوي الامن والجيش من طرف ثاني وبتاريخ عشره اب الف وعشرين السه سبعه ونص المساء اعلنت الحكومه اللبنانيه عن استقالتها عليا حرايق الغابات بنهايه سن والتظاهرات اللي نزلت علي الشارع بكثير مناطق لبنانيه كمان بنهايه لبدء الازمه والانهيار الاقتصادي بلبنان ببدايه سنه ا الفين وعشرين وتراجع قيمه الليره اللبنانيه بالاضافه لووباء كورونا وهلا التفجير الصادم والكارثه يمكن الناس بلبنان عم يلحقوا ياخذوا نفس بين الازمه والازه بالبلد هالسنه بس مثل ما بختم عاده بهيك حلقه ما بفقد الامل اكيد واتم كمان تفقدوا الامل لان رح نضل نحاول نبني بلدنا وناسس حياه كريمه فيه الا ولاولادنا ولكل الاجيال اللي جاي رغم كل الصعوبات بتمني انتم تكونوا بخير تابعوني دائما بمواضيع جديده اللانج وجويف"
  },
  {
    "title": "سبعة و ثلاثون",
    "date": "ألفان و عشرون ثمانية ستة اثنا عشر تسعة و عشرون ثلاثة و عشرون أربعة صفر",
    "audio_url": "أربعة ملايين و ثمانمائة و سبعة و سبعون ألفاً و مائة و خمسة و ستون ثلاثة",
    "episode_url": "ألفان و عشرون ثمانية ستة سبعة و ثلاثون",
    "transcript_ar": "مرحبا واهلا وسهلا فيكم بحلقه جديده من لانجويج ويف انا نعيم واليوم حنتعرف علي خمس اكلات شعبيه بتنباع بشوارع طرابلس بشمال لبنان هال الاكلات يلي حنتعرف عليها يمكن ما ممكن تلاقوا منها بغير مدينه طرابلس بيوم من الايام كنت بزياره لصديق الي بطرابلس يومك قررنا نقضي النهار عم نكزر بالشوارع القديمه بالمدينه ونبرم بالاسواق واول ما بلشنا نتمشي نصحني رفيقي انه نجرب بهيدا اليوم اكلات وحلويات ومشروبات بتنباع علي الطرقات وهيك اول عربيه كعك طلعت بوجهك قررنا انه تكون الترويقه من عندها كعكه طرابلسيهيه علي الفحم هذه الاكله معروفه بطرابلس وبتنباع علي عربيات بيكونوا مجهزين بمنقي الفحم ليحمصوا عليه الكعكه وده الكعكه بتكون محشيه بجبنه وتحديدا جبنه العكاوي يلي بتيجي شوي مالحه وكل واحد منا طلب كعكه انا اخترت اكلها مع رشه سماء رفيقي فحب يزيد عليها فليفله وبندور وحر نحن وعم ناكل صرنا نتحدث مع صاحب العربيه يلي خبرنا انه هو بياع كعك ابا عن جد يعني بيه كان يبيع كعك وجده كمان والكعك بشكل عام بلش يتصنع بلبنان من ايام الدوله العثمانيه يعني من مئات السنين خلصنا الترويقه وطلع حق الكعكه بس الف ليره كملنا كسدورتنا وقبل ما نوصل علي الاسواق القديمه بش ناس مجمعه علي بسطه علي الرصيف البسطه فكرتها مثل العربيه يعني مخصصه للبيع علي الطريق بس ثابته يعني ما بتتحرك وما عندها دواليب وعاده بتكون البسطات موجوده علي الرصيف او علي جنب الطريق المشهد لفتني قلت له لرفيقي شو صاير هون لي قرب لنشرب خرنوب الخرنوب هو الشراب يلي بينعمل من شجر الخروب ومعروف انه بلبنان في كثير شجر خروب خاصه بمنطقه الشمال ومن هيدي الشجره نفسها بينعمل دبس الخروب كنت اول مره ب بدوق وبشوف هيك نوع من المشروب لونه بين البرتقالي والبني وطعمته فريده منوع ونحن وعم نشرب شفنا علي البسطه محفور سنهلفثمانين وهي السنه يلي بلشوا يصنعوا فيه الخرنوب ويبيعوه علي هالبسطه ومن وقتها لهلا من جيل ورا جيل بعده الخرنوب بينعصر وبينباع هون وصعب كثير انه نلاقي حدا بيع منه بغير مناطق ونحن وعم نشرب صار يخبرني رفيقي عن فواد الخرنوب يلي بيحكوا عنا الناس هون لجسم الانس مثل انه منيح للكلاوه والكبدبيساعد علي الهضم وكل هيدا وحق الكبايه طلع بس خمس مئه ليره ومن بعد ما شربنا الخرنوب كملنا طريقنا علي الاسواق الداخليه وهي اسواق شعبيه فيها محلات كثير وعجقه ناس رايحه جايه وبس وصلنا علي سوق العطارين كان صار وقت الغداء نحن وعم نمشي من بشم ريحه اكل كثير شهيه ريحه بصل عم يتقلي مع البهارات وهيك عرفنا حالنا انه وصلنا عند الدبوسه اشهر بياع مغربيه بطرابلس وبكل لبنان محل الدبوسه كثير قديم وعمره حوالي سنه ومن وقتها لهلا جيل ورا جيل بقيوا محافظين علي بيع المغربيه بهذا المحل لحد اليوم صار عندهم كذا فرع بطرابلس والمغربيه من اسمها ببين انه اصل هالاكله من المغرب وهي عباره عن كريات صغيره من العجين مع حمص بهم مع بصلوا وخلطه بهارات خاصه وممكن تتاكل مع دجاج ونحن وعم نطلب مغربيه كانت المفاجاه لما سالني البياع اذا بدي سونندويش او صحن وقتها الرفيقه ما تستغرب هون بتتاكل المغربيه مع خبز قلت له يلا بجرب وفعلا كانت طعمتها كثير طيبه خصوصا مع كبيس اللفت علي جنب وهيك بنكون تغدينا ودفعت حق السون الاف ليره بعد الغداء كملنا كسدورتنا وقلنا بننزل صوب البحر ووصلنا علي كورنيش المينا هناكك شفنا عربيات لبيع العرانيس والفول والبليله العرانيس يعني الذره والفول هو يلي بيكون يابس مش اخضر والبليله هي حبوب الحمص هول بينباع علي العربيات من بعد ما يسلقهم وبيقدموهم مع رشه ملح وكمون ويلي بده فيه يحط رشه حر كمان هالنوع من العربيات يمكن تشوفوا منها بغير مدن مثل بيروت وصيدا وسور بس يلي لفتني فيها بطرابلس انه العربيات هون بيعوا عليها كمان شمندر مسلوق ومثل العاده قلت بجرب ذوق شيء جديد فاخترت الشمندر وهيك شال البياع غطا الطنجره الكبيره يلي بقلبشمندر وطلع منها حبه كبيره لونها احمر فائع وملفت للنظر قطعها بالصحن وحط معها شويه جزر مع رشه ملح دقتها وكانت طعمتها كتير طيبه وعم باكل شمندر صرت اتحدث مع صاحب العربيه يلي خبرني انه هو من ورا هالعربيه معيش عائلته وعنده ثلاث اولاد وصار له عشر سنين بيشتغل عليها من لما تخرج من الجامعه وما كان يلاقي وظيفه فقرر يكون عنده عربيه ويعيش منها وقبل ما نف سالته قديش بتريد اللي خليها علينا بس انا ما كنت اقبل دفعت حق صحن الشمندر ليره خلصنا جولتنا علي الكورنيش ورجعنا علي شوارع المدينه وقبل ما افل علي بيروت بقول لي رفيقي بعد في اكله كثير طيبه لازم تذوقها قبل ما تمشي قلت له شو هي هالاكله بدل بايده علي عربيه واقفه بنص الساحهبيقول لي هيدي عربيه الحداد اشهر بياع حلاوه شميسه وخبرني رفيقي انه حلاوه الشميسه هي حلو ما ممكن تلاقي منه بغير طرابلس وقال الحداد هن الوحيدين يلي صنعوها من سنه الفثمانخ ومن وقتها لهلا انشهروا بصناعه الحلويات وخصوصا حلاوه الشميسه يلي صاروا يصدروا منها علي دول اجنبيه وصحيح انه عندهم كذا محل بس بعدهم لهلا في عربيات بتتنقل بالاحياء مثل العربيه يلي وقفنا عليها وطلبنا الصحن لكل واحد اكلته وكانت طعمتها فريده من نوعها هالحلاوه بتتصنع من الرز والسكر مع قشطه وعلي وجهها رشه فستق حلبي ناعم حق الصحن ثلاث الاف ليره هيدي كانت حلقتنا من طرابلس تعرفنا فيها علي خمس اكلات شوارع ممكن تلاقوها الا بشوارع هالمدينه ويلي بميز هالاكلات انها بتنعمل طازه كل يوم واسعارها رخيصه بالنسبه لباقي الاكلات بالمطاعم وانتم اذا جربتوا هيك اكلات بالشوارع خبروني عنها بالتعليقات وقريبا برجع بلتقي بحلقه جديده"
  },
  {
    "title": "ستة و ثلاثون",
    "date": "ألفان و عشرون سبعة ثلاثون عشرون سبعة و خمسون أربعة و ثلاثون أربعة صفر",
    "audio_url": "أربعة ملايين و سبعمائة و ثلاثة و ثمانون ألفاً و تسعمائة و اثنان و ثمانون ثلاثة",
    "episode_url": "ألفان و عشرون سبعة ثلاثون ستة و ثلاثون",
    "transcript_ar": "بقرشك الابيض ليومك الاسود يعني ضد مصرياتك اللي بيزيدوا عنك وجبتهم بتعبك وشغلك ليون تضطر عليون وتكون بمشكله او ازمه او ظرف صعب وقت انقال هالمثل بالزمانات عنا بعملتنا بلبنان شيء اسمه رس القرش قيمه ماليه لبنانيه مصاري يعني اقل من الليره وكانت الليره اللبنانيه الوحده بايامها لها قيمه كبيره جزدان لهلا بتذكره بجارور غرفه الماما مليان مصاري لبنانيه بس مصاري بطل الي قيمه وما عادت الناس تتعامل فيها تتعامل فيها يعني تبيع وتشتري فيها عاجزتين كان في قروش وليرات كنت احب كثير العبب فيهم مع اولاد الجيران لان كان ذكري عزيزه وقاس بنفس الوقت عند اهله كانوا يخافوا اخذهم وضيع اسيا بتذكرهم بايام ما نزلت قيمه الليره اللبنانيه بالثمانينات والتسعينات وصار كل شي مصاري مجمعين لحت يعلمونا فيها ما لها قيمه مرحبا لكل متابعينا ومستمعي اللانجو جويف اكن مريم بحلقه جديده عن الوضع الاقتصادي والمعيشه عم يعيشوه الناس بلبنان حاليا الوضع الاقتصادي بالاننجليزي يعني الاشن عم اخبركم هالذكري هلا لان اكيد كثار منكم سمعوا عن الازمه الاقتصاديه اللي عم يمرق فيها لبنان هالايام ومثل ما عم تسمعوا تزامنت احداث واوضاع الكورونا وضع اقتصادي مازم بالاساس بلبنان زامنت يعني صارت او اجت بنفس الوقت مع حدث ثاني مازم يعني بوضع سيء وصعب انه ينحل يعني اجا وباء الكورونا بظل وجود ازمه اقتصاديه كبيره كثير بالبلد سعر الليره مقابل الدولار عم ينهار يعني بدل ما كنا نصرف الدولار الواحد با ليره لبنانيه سنه حاليا ببدايه شهر تموزشر زاد او تجاوز سعر الدولار الواحد الاف ليره لبنانيه التدني الكبير دنا يعني لما شي يصير اقل ه التدني الكبير بسعر صرف الليره اللبنانيه بثر علي كل جوانب حياه الناس بلبنان اسعار كل شيء وخاصه المواد الغذائيه عم تغلي كثير يوميا وبالتالي معدلات الفقر عم تزيد المواد الغذائيه يعني الاشياء اللي بتناكل او بتستعمل لتحضير الاكل والفقر وقت الشخص ما يكون قادر يدفع تكاليف او يامن اساسيات الحياه يعني الامور الضروريه ليقدر الانسان يعيش من اكل وماي وبيت وغيرهم مثلا ميه الشرب ضاعف سعره شنطه المي كنا نشتريها با ليره صار حقها ليره لبنانيه ل بلبنان المي اللي بتجي علي البيت بالحنفيات بس للاستخدام المنزلي يعني التنظيف والتغسيل وايد الامور ما فينا لا نشربها لحتي نطبخ فيها كمان اسعار الرز والسكر حتي ربطه الخبز كلها زادت اما اسعار كل شيء ثاني مثل مواد التنظيف والاستحمام والمعدات المنزليه والثياب واعاب الاولاد والمفروشات يعني اشياء خلينا نسميها كمالي وهي عكس اساسيات الحياه اسعارها زادت ضرب مرتين وثلاثه واربعه يعني مثلا كنا نشتريه شر الف ليره صار سعره اربعين او الف ليره لبنانيه مرات حتي اكثر هالزياده عم تكون يوميه يعني بشكل الغرض اللي بنشتريه اليوم بكره حتي بعد كم ساعه بصير سعره اغلي المصارف او البنوك بلبنان حجزت علي اموال الناس الحكي عن الاسباب والتفسيرات طويل كتير بس هدفي بهالحلقه اخبركم شو عم يعيشوا الناس بلبنان خلال هالازمه بلشت البنوك تدريجيا تمنع الناس اللي حاطه مصاري بالبنك انه ياخذوهم وهك تدريجيا يعني علي مراحل او مش دفعه واحده خلال الشهور الماضيه صاروا البنوك يحطوا سقف للسحب من الحسابات ستاب بالانجليزي يعني اكونات وسقف تعني حد بالانجليزي لمت وشهر بعد شهر قللوا هالسقف و وصلوا لمرحله حتي الناس اللي حاطه مصرياتها بالبنك بالدولار ما عادوا يعطون مصرياتهم بالدولار وقت بدهم يسحبوا بيعطوه قيمه هالدولارات بالعمله اللبنانيه حسب السعر اللي محدده مصرف او بنك لبنان المركزي او بالانجليزي يعني سنترال بانك اوف لبنون اللي عم يكون اقل بكثير من سعر السوق وبقلب ه الظرف القاسي بين وباء واقتصاد عم ينهار لكثير اسباب وعوامل تاريخيه ومتراكم في كت مؤسسات وشركات واشغال سكرت وكثير ناس خسرت شغلها كليا بفتره التذير كرمال فيروس كورونا بسبب التدهور الاقتصادي التدهور الاقتصادي يعني التراجع الاقتصادي وناس ثانيه صارت عم تعيش بنص معاشا الاساسي او حتي اقل معاش او راتب يعني المسار اللي بياخذها الشخص بنهايه كل شهر الم مقابل او بدل الشغل اللي بيشتغلوا وهيك البطاله بلبنان زادت كتير البطاله يعني الناس اللي ما عندها شغل او وظيفه اما اللي بعده عم يشتغل وبطبيعه الحال عاشوا بالليره اللبنانيه قلت قدرته الشرائيه بشكل كبير شو يعني القدره الشرائيه قديش الانسان بيقدر يشتري اغراض واشياء بمعاشه وهيك ما زادت الاسعار بوقت ما عاشوا بعده نفس الشيء بتصير تقل كميه الاشياء اللي بيقدر يدفع كلفتهم يشتريهم بهال المعاش السياحه واللي هي من اهم المجالات اللي بيعتمد عليها الاقتصاد اللبناني صار لها شهور واقفه بسبب وباء كورونا كمان وهيدا الشي خلي الازمه تصير اصعب بوقت لبنان مش بلد منتج ما عننا بلبنان صناعات وانتاجات محليه نقدر نكتفي فيها محليا بدون ما نستورد اكتفي يعني تكفينا وما نحتاج زياده عليها ونستورد يعني نجيب الاشياء ونشتريهم دول ثانيه مثل الثياب وماركات الاحذيه او الماكولات العالميه تليفونات والتلفزيونات وكل شيء تكنولوجيا باختصار لحت ما اطول عليكم بيقولوا انه لبنان بلد بيستورد كل شيء ح خضره وفواكه نستورد كثير انواع منهم من برا يعني اهم المجالات اللي بيعتمد عليها لبنان ليفوت او يجيب مصاري علي البلد واقفه وبنفس الوقت فينا نوقف استيراد لانه محليا ما بن بصنع او بنتج الاشياء اللي بنحتاجها بحياتنا او اللي بتكفينا بهالفتره الماضيه صارت كثير احداث متسارعه بلبنان شفنا كثير ناس نزلوا علي الشارع يرفعوا مطالبهم وشفنا الحكومه تغيرت حاولنا نواجه تفشي وباء عالمي بشكل انه ما يصير عنا انهيار علي الصعيد الصحي وشفنا كثير ناس خسرت اشغالها وبكيت ع شاشات التلفزيون وعجقه كثير بالسوبر ماركت لان الناس عم تضل قلقانه انه تغلي الاشياء اكثر واكثر وعجقه علي الصرافين لاي حدا بحاجه انه يشتري دولار ل شغله او سفره لان ما في دولار بالسوق وبنفس الوقت شفنا كثير مبادرات انسانيه واجتماعيه طلعت حتي الناس تحاول توقف حد بعضها وتساند بعضها بهالوضع بعض هال المبادرات تضمنت جمع مساعدات اكل وشرب ولبس توزيعها علي المحتاجين محوله تامين اشغال بديله للناس اللي خسرت شغلها والطلب من اصحاب الاملاك والبيوت انه يقللوا قيمه الاجارات علي الناس المستاجره ما ياخذوا ابدا اذا قادرين اعزائي المستمعين لانجو جويف يمكن هالحلقه بتزعل شوي بس لبنان يمرق بظروف صعبه وقاسيه علي الناس هالايام قادره اقول لكم انه في حلول او لا او شو ممكن تكون هالحلول لانها الفتره كتير ضبابيه ضبابيه يعني مش واضح لوين راح تروح الامور وهالكلمه جاي من كلمه ضباب بالانجليزي يعني فوق بس اكيد ما بنفقد الامل كونوا بخير دائما شاركوني افكاركم وشو عم تسمعوا عن الوضع بلبنان بالتعليقات علي الحلقه وتابعونا انا مريم بكل جديد دائما علانج جويف"
  },
  {
    "title": "خمسة و ثلاثون",
    "date": "ألفان و عشرون سبعة ثلاثة و عشرون أحد عشر عشرون سبعة و أربعون أربعة صفر",
    "audio_url": "أربعة ملايين و ستمائة و سبعون ألفاً و مئتان و خمسة و ثمانون ثلاثة",
    "episode_url": "ألفان و عشرون سبعة ثلاثة و عشرون خمسة و ثلاثون",
    "transcript_ar": "مصدر فخر لكثير اهل بلبنان انه تكون بنتهم او ابنهم بياكلوا الكتب اكل نسمع مثلا الجيران يحكوا عن هالولد سوت بنت او صبا ويقولوا شاء الله عليها الولد ذكي وشاطر وبياكل الكتب اكل ذا الاهل خبروا القريبين عن علاماته بالمدرسه بيقولوا والله طلع الاول عليمدرسه طبيعي هالولد بياكل الكتب اكل واكل الكتب ما كلنا واضح عنا اكيد مقصود بحرفيته بس هو مثل كنايه يعني عباره معروفه بين الناس ق لتعطي معني معين اتفقت الناس عليه وبيكون غير عن المعني الدقيق للكلمات الموجوده فيها لانه غالبا هالكلمات معناهم الحرفه ما بيكون منطقه او مفيد مستمعينا الاعزاء معكم مريم بحلقه جديده عن لانانجو جويف وبما انكم خبرتونا بالتعليقات انكم حبيتوا حلقات الامثال كتير حسيت صار ضروري نحكي عن شيء بيشبه الامثال بقولوا له كنايات او عبارات اصطلاحيه بياكل الكتب اكل اي مثال علي هال الععبارات والمقصود فيها هالشخص او الولد بيدرس كثير لدرجه انه بيحفظ الكتب منيح كانه ا اكلهم ولمن الجيران بيمدحوا بشطاره الولد او اي حدا بيعبر عن اعجابه بحدا بلبسه او بشغله وعلمه ببيته وسيارته فورا حدا من القاعدين بيقول دقه علي الخشب وفعلا ممكن تشوف حدا او كل القاعدين دقوا علي طاوله خشب دقتين او ثلاثه وضحكوا لان عباره دقه علي الخشب بتدل علي فكره الحسد والخوف منه لما الناس يعجبها شيء عند شخص وتعبر عن هالاعجاب فكان معروف من زمان انه الدق علي الخشب بيحمي من الحسد وصيبه العامين والاشياء الشريره وهاي مرتبطه بقصص وخرافات قديمه فصاروا الناس يقولوا هالعباره حتي لو مش قاصدين عن جد يطلبوا من الموجودين يدقوا علي الخشب كدلال انه الشي فعلا حلو وحابين يحموه من صيبه العين او الحسد اما اذا صادفت بالسهره مع الجيران وخلال الحكي عن شطاره الولد او البنت حدا من هالولاد اجا سلم وبده يقعد شوي الاهل فورا يسكروا الموضوع قدامه وبيغيروا الحديث بعد ما يغمزوا الجيران انه كمان هن ط شو الموضوع بس ليش ممكن يعملوا هيك اذا سالناهم حدا منهم راح يقول لنا بلا ما الولد يسمع المدح عنه وتكبر الخص براسه مالسي المدح يعني كلام منيح بينقال للشخص عن صفات او اشياء حلوه بشكله او شخصيته اما عباره تكبر الخسه براسه وعارفه عم تضحكوا هلا اكيد اكيد مش معناتها انه فعليا في خسه براس اي حدا بس هي كنايه عن انه اذا سمع الولد او اي شخص مدح كتير عنه ممكن يصير يشوف حاله يعني يصير مغرور شايف حدا قدامه قد ما معجب بحاله رح اعطيكم مثال عن هال الععباره بمحادثه نوضحها اكثر خلينا نفترض انه في شخصين اسمه سمر وع وكان عندهم صديق كثير بحبوه اسمه ساري وكانوا كثير اصحاب هن وياه ات فتره ساري انشغل عنهم كثير وصار مدير لشركه وبيوم من الايام بيلتقوا فيه صدفه بالشارع وبيسلموا عليه هن ومبسوطين كثير بشوفته بس ساري بادلنا الابتسامه بيسلم عليهم بجديه وبدون ما يحدثهم بيستاذن وبفل دغري هون علاء بقول لسمر شوفي كيف تصرف معنا ولا كاننا رفقه يبدو كبرت الخص براسه علاء قصده انه ساري صار شايف حاله ومغرور بعد ما صار مدير لشركه ولهيك ابتسم لهم ولا حدثهم بس سمر بتالوا لعلاء ش يمكن يكون ساري عنده ظرف صعب متضايق من شيء يعني سمر طلبت من علاء انه ما يحكم علي ساري من هالموقف يحاول يعطيه عذر عذر معناتها مثل حجه او تفسير لتصرف ساري بانه كان عن غير قصد مثلا بدل ما يتفسر انه مقصود وبيهدف للاساءه او الاذيه نروح هلا من شطاره الولد اللي بيدرس كتير منيح لصعوبه التربيه الولد اللي بناقش اهله بكله صغيره كبيره كل ما طلبوا منه اهله شيء ما بينفذهوا وكل ما نبهوه عن شغله غلط بجادلهم بالف قصه حكايه يا بابا دروس منيح مش صح نهمه للعلم برد الولد علي بيه شو فايده الدرس هااي الناس عم تتعلم وتتخرج وتقعد بلا شغل حي يا ماما ما تتاخر لترجع علي البيت شو بدك بالظهرره بهالوقت برد الولد علي امهبيقول لك بعدني ولد صغير بتضلي خايفه علي وقت يكون هيك الوضع مع الاولاد بش بيات بيقولوا الاهل عن ابنهم او بنتهم انه جوابهم تحت باطهم وجوابه تحت باطه اي كنايه تعني انه عندهم جواب سريع وجاهز لكل شيء والنقاش معهم بعل بوجع القلب وما بجيب نتيجه ولازم اوضح انه بلبنان وباغلب الدول العربيه الاهل بقولوا للاولاد يا ماما او يا بابا انت يا اما يا بي كل دوله ومنطقه حسب لهجته وقت بدهم يحكوا مع اولادهم خاصه اذا كانوا عم يطلبوا منهم شيء او عم يعطوه نصيحه بكفي قصص عن الاهل والاولاد وخلينا هلا نروح علي حديث بين شخصين عم يتفقوا علي شغل مع بعض يعني في تجاره ومصاريب القصه حسابات ربح وخساره نسمي هالشكان ساره ومروه اذا ساره قلقانه ومتوتره صفقه شغل ومروه كثير مرتاحه واسقه راح تكون مربحه بدها تقنع ساره انه تريح بالك كمان قلب حديث عم يحكوه عن هال الصقه فبتقول مروه لساره حطي اديك واجريك بمي بارده وهال الععبه بتدل علي انه اللي عم بيقولها واثق كثير من الشيء اللي عم يعمله او يقولوا وبتعني انه الشخص وقت يتوتر او يخاف بيحمي جسمه بيسخن فذا طلبنا منه يحط ايديه واجراه بمي بارده نكون عم نطلب انه عن جد يجيب مي ويعمل هيك بس بنكون عم نطلب انه يروق ويبرد جسمه واعصابه ويطمن لانه ما في داعي للقلق كنا واثقين ومطمنين مئه بالمئه من الشيء اللي عم نعمله طيب واذا ضلت ساره قلقانه وممر راقت بتقول لها مروه اسمعي مني يا ساره راح تشتري بيت احلامك بعد هالتجرب جره كلمه بتعني عمليه تجاريه طبعا مروه ممكن تكون عم تبالغ بالغ يعني تحكي اشياء مش كثير واقعيه يعني مش رح يربحوا هالقد مصاري كثير عم تحاول تعطي ساره امل بشيء هي كت حابه تعمله ساره هون بتضحك وبتقول لها لمروه يلا يلا تاكلي لي راسك وهاي صار عنا عباره جديده كيف يعني مروه عم تاكل راسها لساره بهالحكي متي كللي راسه حي يا كلي راسه هي عباره بتنقال وقت حدا يكون عم يعطي شخص ثاني وعود كتير عن شغله ويرغبه بموضوع حتي يوافق عليه وممكن يكون عم ببالغ بالوعود يعني تكون وعود مش حقيقيه اكثر بكثير من اللي ممكن يتحقق او كمان بتنقال اذا كان شخص مزعل حدا ثاني وغلطان معه واجا عم يصالحه ويحكيه حكي حلو ولطيف ويمدح فيه كثير لراضيه فتاني بيعتبر انه هالحكي الحلو والمدح هدفه انه صديقه او حبيبه يا كلهوا راسه فيه حتي يرضي بسرعه اذا خلينا نرجع نعدد هالعبارات ونتذكر وحدهحدده الاول بالاتحانات الرسميه هو شخص شاطر كثير وبياكل الكتب اكل ولما حدا ينعجب بشيء وتخاف الناس من الحسد بيقولوا دقه علي الخشب والشخص اللي بعث كل نجاح او تقدم بالحياه بشوف حاله وبصير مغرور بيقولوا عنه كبرت الخصه براسه اللي جوابه مبكر وحاضر بكل لحظه ردا علي اي شيء بينقال بيقولوا عنه جوابه تحت باطه ومبكل يعني مدروس وقوي كثير ولما نطمن حدا من ناحيه اي شيء ونطلب انه يكون مرتاح ويوثق بتقييمنا لشي شغله منق له تحط اديك واجراك ماي بارده ولما حدا يفنص الفنص كلمه الطفف من يكذب بنفس معناتها لما حدا يفنص علي شخص ثاني ليقنعوا بشيء او ا راضي بقول الثاني ما تاكل لي راسه طيب بده ياكللي راسه في كثير عبارات بتنقال باللهجه اللبنانيه اللي ذكرناهم بهالحلقه عبارات الكل اتفق علي معانيها وبيستعملوها بالاحاديث بس غالبا بنعرف كيف ومن وين اجوا رح نكتفي بهال الست عبارات بهاي الحلقه جربوا تفكروا بمواقف معينه شخصيه ممكن تسمعون فيها او تستعملوا لااني مكده رح تلاقوا انه استخدامهم كثير يومي بتمني تكونوا بكل خير وعافيه وع موعدنا بحلقات جديده دائما اللانجو جويف"
  },
  {
    "title": "أربعة و ثلاثون",
    "date": "ألفان و عشرون سبعة ستة عشر أحد عشر واحد و ثلاثون تسعة و أربعون أربعة صفر",
    "audio_url": "أربعة ملايين و خمسمائة و تسعون ألفاً و ثمانمائة و ثلاثة و ثلاثون ثلاثة",
    "episode_url": "ألفان و عشرون سبعة ستة عشر أربعة و ثلاثون",
    "transcript_ar": "مع نهايه سنه نا علي موعد بكوكب الارض ظهور مرض معده وسريع الانتشار انعرف بين الناس باسم فيروس كورونا المستجد اي جوفد ناينتين ماده يعني مرض بينتقل من شخص لاخر بعده طرق حسب الفيروس ونوعه مستجد يعني جديد بال البدايه كان خبر بعيد فايروس عم ينتشر بالصين وما لنا علاقه مباشره فيه في تخوفات من انه يظهر من الصين ويبلش ينتشر حول العالم ونواجه عالميا نسبه عاليه كثير من الاصابات والوفيات يعني بكلمه ثانيه يصير وباء الخبر بضل خبر وقصه نحكي فيها علي السريع ونتجاوزها لحد ما فجاه يصير الموضوع شخصي وقريب والخطر يصير حقيقه وهيك مع نهايه شهر شباط نهايه يعني اخر بلش يعلن عن اول اصابات بالفيروس ظهرت بلبنان الموضوع كان بعده علي نشره الاخبار عدد قليل من الحالات وفحوصات للمخالطين لهم مخالطين يعني الناس اللي احتكوا بالمرضي يعني اللي التقوا فيهم قعدوا معهم فتره طويله بمكان مسكر سلموا عليهم وبووسون هيك وباول شهر اذار الفين وعشرين موضوع هالمرض بالنسبه لها صار حقيقي اكثر وقريب كثير سرت انا شخص مخالط ومحتمل انهكون من صابق بسبب قعده بالصدفه مع شخص طلع مصاب مبا لكل المستمعين علي اللانجو جويف بحلقه اليوم معي انا مريم عن الحياه بهالكم شهر اللي مرقه مع فيروس كورونا بلبنان صحيح بليله ببدايه شهر اذار جانا اتصال انه في شخص كان موجود بقعده كنا فيها انا وزوجه طلع مصاب بالكورونا بوقتها ما كان بعد في اجراءات رسميه قبل الدوله بلبنان كرمال الفيروس وحيك توجه تقريبا كل اصدقائنا اللي كانوا بهالجلسه علي المستشفي الحكومي والمعروف بمستشفي رفيق الحريري الجامعي بمنطقه الجناح ببيروت ما يعرفوا شو لازم يعملوا كيف يتصرفوا كل الاشخاص اللي كان عليهم عوارض دخلوهم علي المستشفي يعملوا لهم فحص بالاننجليز يعني التاس وعوارض تعني علامات ظاهره علي الشخص وعلي جسمه تبدل انه ممكن يكون مريض مثلا السعلي حراره عاليه العطيس او الاسهال وهيك امور الاشخاص اللي ما عليهم اي عوارض ظاهره طلب منهم يعملوا حجر او عزل منزله بالانجليز يعني بارنتين او هوم ايزليشن لمده خمسشر يوم وبالفتره اذا ظهر اي عوارض نتوجه فورا علي المستشفي الحكوم نعمل فحص ونضل هناك وهيك ومن باب المسؤوليه الاجتماعيه جاه محيطنا يعني اهلنا وقرايبيننا والجيران وحتي رفقاتنا وسكان الحي وزملاء الشغل بلشنا انا وزوجه فتره حجر منزله لمده اسبوعين دعم من اهلنا واصحابنا كان عامل كثير مساعد حتي قدرنا نلتزم بهالحجر مثلا يوميا كان حدا منهم يجيب لنا اي اغراض نحن بحاجتها من اكل وخبز ومي للشرب وغيرها حط لنا هن علي الباب وبعد ما يروحوا هن بنفتح وبناخذ هالاغراض اطمئنان اليومي لاكثر من مره علينا كيان كبير خاصه من اهلنا الام والبا كانوا مكتئبين عم يتصرفوا معنا وكاننا معنا الفيروس اكيد وهي مساله ايام معدوده وممكن نتوفي هيدا القلق والخوف من قبل الاهل مفهوم كثير وكان طبيعي خاصه عدد من الاشخاص اللي كانوا بهالقعده معنا طلعت نتائج فحوصاتهم ايجابيه كمان يعني طلعوا من صابين بالعدوي وحاملين الفيروس مرقوا هالاسبوعين علي خير وما بين عوارض علي اي حدا مننا بس بالوقت اللي صار ممكن نرجع نتحرك طبيعي كانت بلشت حالات الكورونا بلبنان تزيد وبناء عليه كانت طلعت الدوله قرار بخمسعش اذار باعلان التعبئه العامه بالبلد البيئه العامه بقوانين لبنان تعني مجموعه تدابير او اجراءات يعني تعليمات عند التعرض للخطر وقت يصير في خطر مهدد البلد او سكانه هلا انا عشان ما صعب الامور عليكم رح احكي لكم عن شوي من هال الاجراءات الخاصه اللي انا التزمت فيهم شخصيا بالحياه اليوميه فبول فتره تم تسكير الحدود البريه والبحريه والجويه بلبنان جويا عن المطار تسكر وما عاد يطلع منه او يوصل عليه رحلات وبريا يعني ما عاد في حركه تنقل بين سوريا ولبنان علي الحدود انفرض حظر تجول من الساعه سبعه المساء للساعه الخسه الفجر حظرر تجول يعني ممنوع حدا يتنقل بالطرقات بهيذا الوقت كمان انفرض اغلاق اوذكير تام الانشطه التجاريه بعض الافران واماكن بيع المواد الغذائيه يعني مثل الدكاكين والسوبر ماركت يعني انا شخصيا حتي بعد ما خلصت العزل المنزلي اللي كان لازم التزم فيه ضليت حوالي الشهرين عم اشتغل من البيت يعني شغل عن بعد وبعد فتره انفرض اجراء علي تجول او حركه السيارات بالشارع تقسمت ايام الاسبوع علي السيارات بحسب نمرتها السيارات اللي نمرتها مزوج او مزدوجه يعني بتخلص بصفر اثنين اربعه سه او ثمانه مسموح تتحرك ايام الثلاثه الخميس والسبت السيارات اللي نمرتها مفرد او مفرده يعني بتخلص بواحد ثلاثه خمسه سبعه او تسعه مسموح تتجولثنين الاربعاء والجمعه طيب والاحد نهار عطله الكلب حركه السيارات منعت بالكامل خلال هالنهار مثلا لما ننزل علي السوبر ماركت لازم نكون لابسين كمامات وكفوف ناخذ رقم علي الباب وننطر دورنا صار في عدد محدد مسموح يكون بنفس الوقت يتسوق بالمكان حسب قديش كبيره او صغيره هال السوبر ماركت وكل ما حاسب شخص علي الصندوق صندوق يعني الكاشير مطرح ما بندفع حق الاغراض حتي ناخذهم ونفل وحاسب يعني دفع حق الاغراض كل ما حاسب شخص علي الصندوق فوتوا شخص مطرحه الهدف من ه التسككير والاجراءات كان تقليل عدد الاصابات اللي ممكن تصير بفتره واحه يعني الفيروس اول علي اخر او اك رح ينتشر كثيرير بدل ما يصير في الف اصابه بيوم واحد والمستشفيات والمراكز الصحيه تعود تقدر تستقبل تستوعب هالعدد نلتزم بهال الاجراءات وهيك بقل عدد الاصابات اليوميه كثير بشكل انه ما ينهار القطاع الصحي بسبب الضغط ينهار يعني يتدمر ويبطل يقدر يشتغل والقطاع الصحه يعني المستشفيات المراكز الصحيه المستوصفات بالانجليزي يعني المديكال او هيلث دكتور ولما بلشت الاصابات تبين انها راقت شوي في بعض الناس صاروا يتجاوزوا الاجراءات يعني يتخطون او ما يلتزموا فيهم يتساهلوا بالموضوع ي طشوا كل شيء وما يعطوا اهميه لموضوع الوباء شهد لبنان عوده ارتفاع بالاصابات ببدايه حزيران رافقت مع اعلان اجراء جديد هو فرض لبس الكمامه علي اي شخص ماشي بالشارع بخالف هيدي الاجراءات بياكل ضبط في وضبط يعني مخالفه ماليه من قبل الدوله بكلمات ثانيه عقوبه ماليه لعدم الالتزام بالقانون واكيد مش المقصود انه بياكلوا حرفيا هيدا تعبير عام بقوله بلبنان بمعني انه شخص تلقي او انعطي او اجاشي مش منيح وما راح يكون مبسوط فيه بتاريخ تموز يوم اعداد هالحلقه وفقق اخر احصائيه يوميه قدمتها وزاره الصحه اللبنانيه بهدف تتبع او متابعه فيروس كورونا بلبنان بلغ العدد الكامل للاصابات من اول ظهوره عننا بنهايه شباط لمنتصف تموزشر اصابع وفيه حسب حكي العلماء فيروس كورونا المستجد يضل معنا بهالشكل لفتره من الزمن لهيك لازم نتاقلم مع وجوده يعني نتعايش معه نقدر نكفي حياتنا وشغلنا بس كيف يعني نتعايش برجعتنا لنمارس حياتنا الطبيعيه ناناخذ كل الاحتياطات اللي حكوا لنا هن الدكاتره والعلماء ذكرنا منهم بالحلقه نهتم بالنظافه والتغسيل ونمارس التباعد الجسدي حتي نحمي حالنا ونحمي كل الناس اللي بنحبهم اعزائي مستمعين لانجو جويف بتمني تكون هال المحنه مرقت عليكم علي خير ما احنا يعني تجربه او ظرف صعب او قا اس شاركوني تجاربكم بفتره كورونا بالتعليقات علي الحلقه وتابعوني انا مريم بكل جديد دائما علي اللانج وجويف"
  },
  {
    "title": "ثلاثة و ثلاثون",
    "date": "ألفان و عشرون سبعة تسعة تسعة اثنا عشر عشرة أربعة صفر",
    "audio_url": "أربعة ملايين و أربعمائة و تسعة و تسعون ألفاً و أربعمائة و واحد و سبعون ثلاثة",
    "episode_url": "ألفان و عشرون سبعة تسعة ثلاثة و ثلاثون",
    "transcript_ar": "وسهلا فيكم بحلقه جديده من لانجوي جويف انا نعيم واليوم حنرجع بالزمن لذكري من ايام الحرب الاهليه عاده بس نجيب سيره الحرب الاهليه بلبنان بقول تنذكر وما تنعاد يعني تضل ذكري وما نرجع نعيش مثلها مره ثانيه حلقتنا حتكون عن شاهد عليالح وهو البيت الاصفر هيك اسمه لان الحجار والصخور يلي معمر منا لونها اصفر وهو مبني قديم عمره حوالي مئه سنه موجود ببيروت حنحكي عن تاريخ هالبيت يلي مرق بثلاث مراحل قبل الحرب وبعدها وخلالها هالبيت كنت شوفه بس ك مارق من شارع السوديكو انا ورايح علي الجامعه كان يلفتني لونه الاصفر وشبابيكو وناطره مع انه قديم ومهجور وممدر كثير وعلي حيطانه في اثار الرصاص والقذائيف البيت الاصفر يمكن يكون من اكثر البيوت يلي كانت شاهده علي الحرب بلبنان بسبب موقعه الجغرافي يعني بسبب وجوده علي خط تماس بين الشرقيه والغربيه وبس نقول شرقيه وغربيه يعني شرق بيروت وغرب بيروت هيك كانوا يقولوا لها ايام الحرب الاهليه يلي بلشت سنه الف وانقسمت بيروت بوقتها بين الشرقيه يلي كانوا غالبيه سكانها مسيحيه والغربيه يلي كانوا غالبيه سكانها مسلمين وبقيت الحاله هيك خ سنه وسنه الف وتسعين خلصت الحرب من بعد ما خلصت الحرب في كثير بيوت ترممت ورجعوا اصحابهم عليها بس البيت الاصفر بقي مثل ما هو من دون ترميم وحتي من دون ابواب وشبابيك يلي بيمرق من حده بفكر انه امبارح خلصت الحرب انه كل بيوت والبنايات حواليه اما مرممه او ج خمس سنين بقيت امرق من حد البيت كل يوم تقريبا بس ولا مره جربت فوت عليه كنت لما امرق من حده قول بيني وبين حالي مين كان ساكن بهذا البيت وينهم اصحابه هلا وليش بعده ما ترمم وبيوم من الايام انا ومارق مثل العاده بشوف مجموعه اشخاص فايتين لجوا البيت الاصفر وهون قررت لاول مره قرب علي باب هالبيت اوقف واتفرج شو في جوا واكتشفت وقتها انه هالاشخاص هن مهندسين ومهندسات عندهم مهمه من بلديه بيروت وهي اعاده تاهيل المبني وتحويله لمتحف بلشت عمليه التاهيل واول شيء صار هو كان تغيير اسم البيت الاصفر لاسم جديد وصار اسمه بيت بيروت لان حيتحول لمتحف بيحكي عن تاريخ المدينه اعمال التاهيل كانت عم بتصير بمساعده فنيه من بلديه باريس ويلي عم بينفذوا شغل هن مجموعه مهندسين لبنانيين وبعد حوالي ست سنين اكتملت عمليه اعاده التاهيل كلفت مليون دولار وهيك صار بيت بيروت متحف ومركز ثقفي جاهز لاستقبال الناس بعد اسبوع من افتتاح البيت بشكل رسمي قررت ارجع رروح لهناك وفوت علي البيت واعرف اكثر عن تاريخه وتفاصيله يلي حاحكي عنها هلا اول شيء لفتني لما فت علي البيت هو انه اثار الحرب مثل الرصاص والشظايا علي الحيطان من برا بعدها موجوده مهندس المشروع تقصد يترك هيدي العلامات يلي بتحكي عن مرحله مهمه من تاريخ البيت وهي مرحله الحرب وكمان في شغلات ثانيه كانت موجوده بالبيت من هيديك الايام حنحكي عنها بعد شوي تقصدوا المهندسين يتركوها محلها كرمال يحافظوا علي كل التفاصيل يلي مرقت علي هالبيت بعد ما دخلت المبني وقفت شوي بالمدخل وصرت اطلع يمين شمال لاحظت انه مقسوم لقسمين وكل قسم عنده دراج علي الجوانب وبالنص في مساحه فاضيه مثل الصطيحه هيدي الصيحه بتتفرع منا دراج وممرات موجود فيها شجره الزيتون وشجره اكيدنيا وياسمين قرني لرني ومن طابق لطابق صرت ابرم بالبيت واتفرج علي صور قديمه للبيت معلقه علي الحيطان حد كل صوره مكتوب تفاصيل ما كنت اعرفها ومن بينها انه بيت بيروت اسمه الاساسي كان مبني بركات ليش كان اسمه هيك لان كان ملك ناس عائلتهم بركات وهالعائله سنهلف وت كلفت المهندس المعماري المعروف يوسف افموس ليعمر هالبيت وبوقتها استخدم الحجاره الرمليه والصخريه ليعمرو بعد فتره حوالي ثمان سنين انضاف عليهم طابقين بناهم المهندس المعماري فؤاد قزح وهيك صار المبني ملف من اربع طوابيرق وكل طابق في شقتين يعني فعليا بيت بيروت كان عباره عن ثمان بيوت سكنيه مجموعه بمبني واحد ويلي بميز هالمبني الحجار والبلاط والعواميد المزخرفه اللي استعملها المهندس اف تموس ليعمر البيت ويزينه الحجار والعواميد دفعوا حقهم اصحاب البيت نقولها وفيكتوريا بركات بلييرات الذهب عائله بركات مش وحدهم كانوا ساكنين بالبيت كان في اشخاص ثانيين هالاشخاص ما كانوا من نفس العائله ولا من نفس المنطقه بس كانوا كلهم مجتمعين بنفس ه المبني وبس بلشت الحرب تفرقوا عن بعض بين القصص يلي صارت هون هو انه بس بلشت الحرب سكان المبني فلوا منه بسبب المعارك خصوصا انه موقع المبني كان علي خط تماس يعني علي خط المواجهه مباشره وهيك فضل مبني من اهله وصار تحت سيطره المسلحين وكل ما برمت بالبيت اكثر كنت اكتشف تفاصيل بتحكي شو صار هون مثل المتاريس يلي استعملها المقاتلين وبعدها موجوده محلها المتاريس هي عباره عن اكياس رمل اللي بيحتمي فيها المحارب خلال المعركه بالطابق الارض تنقلت بباحه كبيره يعني مثل دار بتطل عليه كل شبابيك المبني والممرات الداخليه هالطابق من بعد الترميم صار مكتبه عامه فيها كتب بتحكي عن تاريخ وذاكره بيروت وفيها كمان تحف وتذكارات عن المدينه ولما وصلت علي الطابق الاول فتت علي غرفه من الغرف يلي كان يقعد فيها قناص ايام الحرب ولاحظت انه حيتان الغرفه مدعمه بالبطون وفيها فتحات صغيره بالحيطان الفتحات والتدعيم بالبطون عملها المحاربين ليحتم ويطلقوا النار من خلالها علي الشوارع يلي بطل عليها البيت خصوصا انه البيت موقعه استراتيجي يعني كاشف وبطل علي كذا شارع بهذا الطابق كان ساكن حكيم سنان ومثله مثل غير سكان بس بلشت الحرب ترك البيت وفل ادواته الطبيه ووراقه وسايله بقيت بالبيت وبعدها موجوده لهلا محلها حتي كتابات المحاربين تقصد المهندسين يتركوها مكتوبه علي الحيطان كملت جولتي ووصلت علي الطابق الثاني بهذا الطابق كمان بعد الصور القديمه والتحف الفنيهحلها من ايام مكان وسكان البيت ساكنين فيه حتي البرداه القديمه بعدها معلقه علي الشباك الطابق الثالث تتحول لمساحه مفتوحه مخصصه للمعارض والنشاطات يلي بتركز علي الذاكره الجماعيه لبيروت يعني القصص القديمه يلي كانت معروفه بين الناس مثل عادات وتقاليد ومناسبات اجتماعيه قديمه ولما وصلت علي الطابق الرابع تفاجات برسمي علي الحيط لشكل شخص واقف اكتشفت انه هيدي الرسمه وراها قصه وهي انه المحاربين يلي كانوا مسيطرين علي البيت رسموها والهدف منها هو انه يخدعوا اعدائهم اذا حاولوا يفوتوا علي البيت وهيك بتكون خلصت جولتي بالبيت من بعدها انتقلت علي مبني جديد بلزق البيت الاصفر ه المبني تعمر جديد وهو من ضمن مشروع تاهيل البيت الاصفر لكنه بيختلف كليا عنه من الناحيه الهندسيه المبني هيدا ملف من طابق واجهته من الازاز وبطل علي بيت بيروت ه المبني في بقلبه معرض لاغراض العيال يلي سكنت بالبيت الاصفر وتركوها قبل ما يفلوا من البيت وببني الجديد كمان في مركز لرصد تحولات المدينه وتغيراتها وبقلبه قاعتين للمؤتمرات وهو من الابنيه الصديقه للبيئه والكهرباء يلي فيه تشتغل علي الطاقه الشمسيه هيدي كانت حلقتنا لليوم عن بيت بيروت يلي بيختصر تاريخ مدني علي مدي نحو مئه سنه اذا زرتوا هالبيت او مباني تراثيه ثانيهيه خبروني تفاصيل بالتعليقات وانا بلاقيكم بحلقه جديده من لانجوي جويف"
  },
  {
    "title": "اثنان و ثلاثون",
    "date": "ألفان و عشرون سبعة اثنان سبعة خمسة عشر ستة و عشرون أربعة صفر",
    "audio_url": "أربعة ملايين و أربعمائة و اثنان ألفاً و مئتان و سبعة و سبعون ثلاثة",
    "episode_url": "ألفان و عشرون سبعة اثنان اثنان و ثلاثون",
    "transcript_ar": "مرحبا انا دارين بحلقه اليوم رح نحكي عن بعض انواع الحرف اللبنانيه اليدويه وكلمه حرف معناتها مهن تراثيه قديمه بيمارسوها ناس بسميهم الحرفيين بيعتمدوا فيها علي اديهم وشويه ادوات بسيطه وتعتبر هالمهنه اقدم المهن عبر التاريخ سعي فيها الانسان للاعتماد علي المواد الاوليه من الارض هالقطاع بيتبع للقطاع الصناعي بالبلدان وبسميه الدوله القطاع الحرارفي وبتتفق كل فئات المجتمع علي اهميه الحرف كهو وتراث للبلد ومنشانان هيك بتحط الدول خطط انمائيه واستراتيجيه لتحافظ علي استمراريه الحرفيين واستمرار انتاج الصناعات والحرف التراثيه والتقليديه انواع كثيره من الحرف بتتممارس بلبنان مثل الارتيزانات صناعه الصابون التطريز الفخار الخزف صناعه الاجراس سلال القش نفخ الزجاج صناعه الجلود الحياكه والتطريز دق الفضه نجاره الاخشاب للزينه صياغه الذهب والفضه استخراج الاملاح البحريه حياكه السجاد وصناعه نحاس وكثير غيرها هالحرف بتنتشر علي كل الاراضي اللبنانيه وكل منطقه بيزدهر فيها نوع محدد من الحرف اللي ممكن تكون عم يتناقلها السكان ابا عن جد ومصطلح ابا عن جد يعني انه العائه ورثت بعضها هالهنه اللي انتقلت من الجد للبي واخيرا للابن اللي ممكن ينقلها للاحفاد بالمستقبل اول حرفه منتشره بلبنان رح نحكي عنها هي صناعه سلال القش كلمه سلال هي جمع كلمه سله واللي هي اناء له مسكي يستعمل لطف الخضار والفواكه وبتنتشر اكثر شيء بضيعه عمشييت وصغرتها بشمال لبنان ارتبطت هالحرفه بالحياه اللبنانيه الريفيه وبتبلش هالصناعه بنقع القش بالمي حتي يصير طريق وما يتكسر وبصير الحرفي يجدل هالقش ببعضه ليتماسك وياخذ الشكل المطلوب ان كان سله ام برنيطهه ام شنطه بحر ثاني حرفه هي صناعه الفخار واللي بتنتشر كتير بضيعه رشيا وبيت شباب وال وش والفخار هو من اقدم الحرف علي وجه الارض كونه بيعتمد بشكل اساسي علي الطين الاحمر اللي مصدره التربه الغنيه صناعه الفخار بترتكز علي تنفيذ اواني مائده الطعام من صحون وطناجر واباريق للمي والشاي وكبايات وكثير غيرها بتبتدي باه يجيب الفخوري اي صانع الفخار الطين الاحمر ويذوبوا بشويه مي لحتي يصير عنده عجينه متماسكه و وسميكه وبعدين بحط العجينه علي طاوله بتبرم وبتصير تدور هو عم يحرك اديه بمهاره ليصنع من الفخار اي شكل بده اياه وخلال دوران القطعه بيتاكد الفخوره انه دائما يبللها بالمي لتصير طريه بين ادي ويقدر يتحكم فيها بعد ما ياخذ الفخار شكله النهائي رركب له الفخوري ما مسكته مثل ما بنقول بالعرب الدارج دينته وبالمناسبه من هون طلع مثل الفخوري بركب دينه الجره مثل ما بده كدلاله لحريه الشخص بتنفيذ الشكل اللي بده اياه وبعد هيك بفوت الفخار الطري علي فرن نار مخصوص وحرارته كثير عاليه وبيقعد بالفرن لينشف ويصير قاسي وبعدين ممكن يتلون بالوان مختلفه او ينترك علي لونه البني المحمر الاساسي انا شخصيا دائما بحرص انه يكون عندي بريقء من الفخار هالعاده خذتها من بيت سه اللي كانت دائما تعلق بريق الفخار بالسقف بره علي المدخل لكل اهل البيت يشربوا من ميته المسقعه ليش لانه الفخار معروف قديش بحافظ علي البروده وخاصه بايام الصيف الحاره رح ننتقل هلا لحرفه نفخ الازاز واللي بتنتشر باكثر من منطقه بلبنان مثل البداوي بطرابلس والسرفان حط صيده تقنيه نفخ الازاز كثير قديمه وما دخل عليها الكثير من التطور الصناعي وبيقعد فيها الحرفي علي كرسي و مصنوع من القش قدام فرن من النار وبيمسك بايده حديده طويله لها مسكه من خشب براسها الحديدهده بيكون في طابه زجاجيه حاميه بشيلها من الفرن وبصير ينفخ بكل قوته بنص الحديده لحتي تنتفخ الطابه الزجاجيه ويحركها وهو مستمر بالنفخ لتاخذ الشكل اللي بده اياه وبعدين بزيدا المسكات او الزلومه اللي بتكون الجزء المخصص لسكب المي بنتقل للحياكه اللي لها دور كبير بين حرف لبنان وهال المهنه تناقلتها عائلات ومناطق باكملها والحياكين يعني الاشخاص اللي بيشتغلوا بالحياكه بيستعملوا صوف الخروف وشعر الماعز لممارسه هال المهنه الممتعه واللي منتشره بكل بلدان العالم خصوصا اللي بربوا مواشي وكلمه مواشي يعني الخواريف والماعز والاغنام والبقار بيصنعوا صوفهم خططان طويله ومتينه صبغهم بالالوان الحلوه وبعدين حك ليصيروا شنط ملونه عبايات سجاد او حتي خيم وككتار من السواح بتلاقيهم بيختاروا شراء عبايه او شنطه من الحياكين واخذك ك ههديه لاصحابهم بالخارج من الحياكه رح نروح لحرفه التطريز والتطريز ق هو خياطه دقيقه بالابره والخيط للعبايات والاشاربات والمناديل و وشراشف الطاوله التطريز بيكون اما عبر استخدام الابره والخيط واما عبر استخدام مكنه الخياطه اليدويه وبالتطريز بععمل اشكال دقيقه من الورود والزخارف علي الاقمشه وكل ما زادت التطاريز كل ما ارتفع ثمن القطعه لازم اذكر انه التطريز الشرقي بيدخل بصناعه الملابس الفخمه الجاهزه وكثار من مصممي الازياء حول العالم بيستوحوا رسومات ونقشات تطريزات تصاميمهم من العالم العربي اللي كان السباق بهال المنه الحرفيه اما حرفه صناعه الصابون البلدي فهي من اشهر الحرف اللبنانيه وبما انه لبنان بلد بتنتشر فيه زراعه الزيتون فمن الطبيعي تنتشر هالحرفه وخاصه بصيدا والكوره وجبل لبنان والحرفيين اللي بيصنعوا الصابون بيعطوه اشكال مختلفه عبر استخدام قوالب حديديه بينسكب فيها الخليط هو وسخن ف بياخذ الصابون كثير اشكال من المربعات للدواير للصدفزههور وبيعطوه ايضا روايح مختلفه من ريحه الزيتون لافوندر والورود الياسمينسننوبر وغيرهم ازدهرت حرفه الصابون البلدي بالعصور الماضيه بشكل كبير وكان لبنان من اوائل البلدان المنتجه والمصدره للصابون وتهافتت الدول علي استيراده نظرا لفوائده التجميليه والصحيه الكثيره للبشره والجلد وسعره المقبول وجوده نوعيته كل الحرف عم تمرق بازمات اقتصاديه كبيره خاصه انه الحرفيين بيتكل علي اديهم بشكل اساسي والمواد الاوليه اللي مرات كثير ما بتتواجد وغياب دعم الدوله لهال الققط بخلي عيل كثيره تقعد بلا شغل وتتراجع هالهنه لهيك بلبنان في حوالي سبلاف مؤسسه حرفيه منتشره علي كافه الاقضيه اللبنانيه وبظل غياب الاهتمام بهال الققط فينا كافراد نساهم بتشجيع العمل فيه بتصرفات بسيطه يوميه ممكن نمارسها انه نشتري المنتوجات الوطنيه المحليه ونختار الهدايا اليدويه الصنع بمناسباتنا والاهم من هيدا يصير في مهنيات تعلم الجيل الجديد هالهن اللي بلشت تختفي واللي هي صوره تاريخيه وحضاريه تعكس تراث اي بلد وبتستقطب سواحه جه حلقتنا لليوم اللي استعرضنا فيها بعض الحرف اللبنانيه المحليه انا دارين لقوني بحلقه جديده قريبا"
  }
]